export const data = [
    {
        inn: "5263031431",
        id: 1,
        abbr: "НТГХИП",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ТЕХНИКУМ ГОРОДСКОГО ХОЗЯЙСТВА И ПРЕДПРИНИМАТЕЛЬСТВА",
        year: "2013",
        alt1: "ПУ № 3",
        year1: "2011",
        alt2: "ПЛ № 3",
        year2: "1999",
        alt3: "ПТУ № 35",
        year3: "1985",
        alt4: "СПТУ № 35",
        year4: "1984",
        alt5: "ГПТУ № 35",
        year5: "1962",
        alt6: "СУ №5",
        fullName1: "Профессиональное училище № 3",
        fullName2: "Профессиональный лицей № 3",
        fullName3: "Профессионально-техническое училище № 35",
        fullName4: "Среднее профессионально- техническое училище № 35",
        fullName5: "Городское профессионально- техническое училище № 35",
        fullName6: "Строительное училище № 5"
    },
    {
        inn: "5259011577",
        id: 2,
        abbr: "НАТК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ АВИАЦИОННЫЙ ТЕХНИЧЕСКИЙ КОЛЛЕДЖ",
        year: "1991",
        alt1: "ГАТ",
        fullName1: "Горьковский авиационный техникум им. П.М. Баранова"
    },
    {
        inn: "5259003738",
        id: 3,
        abbr: "ПУ № 20",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ № 20"
    },
    {
        inn: "5256022490",
        id: 4,
        abbr: "НАМТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ АВТОМЕХАНИЧЕСКИЙ ТЕХНИКУМ",
        year: "1991",
        alt1: "ГАМТ",
        fullName1: "Горьковский автомеханический техникум"
    },
    {
        inn: "5263008104",
        id: 5,
        abbr: "НБК",
        fullName: "ЧАСТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ БИЗНЕС - КОЛЛЕДЖ"
    },
    {
        inn: "5257052271",
        id: 6,
        abbr: "НГК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ГУБЕРНСКИЙ КОЛЛЕДЖ"
    },
    {
        inn: "5262317420",
        id: 7,
        abbr: "НГТК",
        fullName: "ЧАСТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ГУМАНИТАРНО-ТЕХНИЧЕСКИЙ КОЛЛЕДЖ"
    },
    {
        inn: "5257016690",
        id: 8,
        abbr: "НИКТ",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ИНДУСТРИАЛЬНО-КОММЕРЧЕСКИЙ ТЕХНИКУМ"
    },
    {
        inn: "5256009202",
        id: 9,
        abbr: "НИК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ИНДУСТРИАЛЬНЫЙ КОЛЛЕДЖ",
        year: "2008",
        alt1: "НИТ",
        year1: "2003",
        alt2: "ПЛ № 1",
        year2: "1995",
        alt3: "ПУ № 1",
        fullName1: "Нижегородский индустриальный техникум",
        fullName2: "Профессиональный лицей № 1",
        fullName3: "Профессиональное училище № 1"
    },
    {
        inn: "5256009202",
        id: 10,
        abbr: "НИК (ФХ)",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ИНДУСТРИАЛЬНЫЙ КОЛЛЕДЖ"
    },
    {
        inn: "5262034912",
        id: 11,
        abbr: "НКМБ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ КОЛЛЕДЖ МАЛОГО БИЗНЕСА",
        year: "2011",
        alt1: "НКБО",
        year1: "2004",
        alt2: "НТБО",
        year2: "2000",
        alt3: "ПУ № 47",
        year3: "1999",
        alt4: "ПТУ № 47",
        alt5: "СПТУ № 47",
        fullName1: "Нижегородский колледж бытового сервиса",
        fullName2: "Нижегородский техникум бытового сервиса",
        fullName3: "Профессионально- училище № 47",
        fullName4: "Профессионально-техническое училище № 47",
        fullName5: "Среднее профессионально- техническое училище № 47"
    },
    {
        inn: "5262116033",
        id: 12,
        abbr: "НКТС",
        fullName: "АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ПРОФЕССИОНАЛЬНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ НИЖЕГОРОДСКИЙ КОЛЛЕДЖ ТЕПЛОСНАБЖЕНИЯ И АВТОМАТИЧЕСКИХ СИСТЕМ УПРАВЛЕНИЯ"
    },
    {
        inn: "5259013920",
        id: 13,
        abbr: "НМТ",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ МАШИНОСТРОИТЕЛЬНЫЙ ТЕХНИКУМ",
        year: "2002",
        alt1: "ПУ № 26",
        year1: "1996",
        alt2: "ПТУ № 26",
        fullName1: "Профессиональное училище № 26",
        fullName2: "Профессионально-техническое училище № 26"
    },
    {
        inn: "5258024460",
        id: 14,
        abbr: "НМК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        year: "2016",
        alt1: "НМБК",
        fullName1: "Нижегородский медицинский базовый колледж"
    },
    {
        inn: "5258024460",
        id: 15,
        abbr: "НМК(ЛФ)",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ"
    },
    {
        inn: "5258024460",
        id: 16,
        abbr: "НМК(ДФ)",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ"
    },
    {
        inn: "5258024460",
        id: 17,
        abbr: "НМК(ДФ)",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ"
    },
    {
        inn: "5258024460",
        id: 18,
        abbr: "НМК(СФ)",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ"
    },
    {
        inn: "5258024460",
        id: 19,
        abbr: "НМК(БФ)",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ"
    },
    {
        inn: "5258024460",
        id: 20,
        abbr: "НМК(ГФ)",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ"
    },
    {
        inn: "5209004535",
        id: 21,
        abbr: "ВМУ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКОЙ ОБЛАСТИ ВЕТЛУЖСКОЕ МЕДИЦИНСКОЕ УЧИЛИЩЕ (ТЕХНИКУМ)"
    },
    {
        inn: "5260049751",
        id: 22,
        abbr: "НМУ №2",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКОЕ МЕДИЦИНСКОЕ УЧИЛИЩЕ №2"
    },
    {
        inn: "5263013489",
        id: 23,
        abbr: "НМУ №3",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКОЕ МЕДИЦИНСКОЕ УЧИЛИЩЕ N3"
    },
    {
        inn: "5262097165",
        id: 24,
        abbr: "НМУ ИМ.М.А.БАЛАКИРЕВА",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЕ МУЗЫКАЛЬНОЕ УЧИЛИЩЕ (КОЛЛЕДЖ) ИМЕНИ М.А.БАЛАКИРЕВА"
    },
    {
        inn: "5263013369",
        id: 25,
        abbr: "НПК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ПОЛИТЕХНИЧЕСКИЙ КОЛЛЕДЖ ИМЕНИ ГЕРОЯ СОВЕТСКОГО СОЮЗА РУДНЕВА А.П.",
        year: "1991",
        fullName1: "Сормовский машиностроительный техникум"
    },
    {
        inn: "5260048290",
        id: 26,
        abbr: "НТУ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЕ ТЕАТРАЛЬНОЕ УЧИЛИЩЕ (КОЛЛЕДЖ) ИМЕНИ Е.А.ЕВСТИГНЕЕВА",
        year: "2003",
        alt1: "НТУ",
        year1: "2000",
        alt2: "ГТУ",
        fullName1: "Нижегородское теотральное училище",
        fullName2: "Горьковское теотральное училище"
    },
    {
        inn: "5258000533",
        id: 27,
        abbr: "НТИТП",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ТЕХНИКУМ ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ И ПРАВА",
        year: "2020",
        alt1: "НПТТ",
        year1: "2015",
        alt2: "НДСТ",
        fullName1: "Нижегородский промыш-\nленно-технологический техникум",
        fullName2: "Нижегородский дизелесгроительный техникум"
    },
    {
        inn: "5262035345",
        id: 28,
        abbr: "НТОТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ТЕХНИКУМ ОТРАСЛЕВЫХ ТЕХНОЛОГИЙ"
    },
    {
        inn: "5262035560",
        id: 29,
        abbr: "НОУОР",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЕ ОБЛАСТНОЕ УЧИЛИЩЕ ОЛИМПИЙСКОГО РЕЗЕРВА ИМЕНИ В.С.ТИШИНА"
    },
    {
        inn: "5262034750",
        id: 30,
        abbr: "НТРК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ РАДИОТЕХНИЧЕСКИЙ КОЛЛЕДЖ",
        year: "2002",
        alt1: "НТК",
        year1: "2002",
        alt2: "НТК",
        year2: "1991",
        alt3: "НРТ",
        fullName1: "Нижегородский технический колледж",
        fullName2: "Нижегородский технический колледж",
        fullName3: "Нижегородский радиоэлектротехнический техникум"
    },
    {
        inn: "5262035514",
        id: 31,
        abbr: "НСТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ СТРОИТЕЛЬНЫЙ ТЕХНИКУМ"
    },
    {
        inn: "5257016611",
        id: 32,
        abbr: "НТТОС",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ТЕХНИКУМ ТРАНСПОРТНОГО ОБСЛУЖИВАНИЯ И СЕРВИСА",
        year: "2012",
        alt1: "ПУ № 70",
        year1: "1994",
        alt2: "ПТУ № 70",
        year2: "1989",
        alt3: "СПТУ № 70",
        fullName1: "Профессиональное училище № 70",
        fullName2: "Профессионально- техническое училище № 70",
        fullName3: "Среднее профессионально- техническое училище № 70"
    },
    {
        inn: "5257009886",
        id: 33,
        abbr: "НТТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ТЕХНОЛОГИЧЕСКИЙ ТЕХНИКУМ",
        year: "2014",
        alt1: "ПЛ № 60",
        year1: "2000",
        alt2: "ПЛ № 60",
        year2: "1996",
        alt3: "ПУ № 60",
        year3: "1994",
        alt4: "ПТУ № 60",
        year4: "1989",
        alt5: "СПТУ № 60",
        fullName1: "Профессиональный лицей № 60",
        fullName2: "Профессиональный лицей № 60 – центр непрерывного профессионального образования",
        fullName3: "Профессиональное училище № 60 – центр профессиональной подготовки рабочих кадров бытового обслуживания",
        fullName4: "Профессионально-техническое училище № 60",
        fullName5: "Среднее профессионально-техническое училище № 60"
    },
    {
        inn: "5258025175",
        id: 34,
        abbr: "НТТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ТЕХНОЛОГИЧЕСКИЙ ТЕХНИКУМ"
    },
    {
        inn: "5256009266",
        id: 35,
        abbr: "НТТ",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ТОРГОВЫЙ ТЕХНИКУМ"
    },
    {
        inn: "5262035360",
        id: 36,
        abbr: "НУИ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СОЦИАЛЬНОГО ОБСЛУЖИВАНИЯ НИЖЕГОРОДСКОЕ УЧИЛИЩЕ-ИНТЕРНАТ"
    },
    {
        inn: "5260041640",
        id: 37,
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ХОРОВОЙ КОЛЛЕДЖ ИМЕНИ Л.К.СИВУХИНА"
    },
    {
        inn: "5260049230",
        id: 38,
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЕ ХУДОЖЕСТВЕННОЕ УЧИЛИЩЕ (КОЛЛЕДЖ)",
        year: "2015",
        year1: "1990",
        fullName1: "Нижегородское художественное училище (техникум)",
        fullName2: "Горьковское художественное училище"
    },
    {
        inn: "5257013184",
        id: 39,
        abbr: "НЭПК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ЭКОНОМИКО-ПРАВОВОЙ КОЛЛЕДЖ ИМЕНИ ГЕРОЯ СОВЕТСКОГО СОЮЗА БОРИСА ПАВЛОВИЧА ТРИФОНОВА",
        year: "1991",
        alt1: "НПЭТ",
        fullName1: "Нижегородский промышленно-экономический техникум"
    },
    {
        inn: "5262034736",
        id: 40,
        abbr: "НЭТ",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ЭКОНОМИЧЕСКИЙ ТЕХНИКУМ"
    },
    {
        inn: "5256021658",
        id: 41,
        abbr: "ПУ № 4",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ №4"
    },
    {
        inn: "5256009210",
        id: 42,
        abbr: "ПУ № 50",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ №50"
    },
    {
        inn: "5260041960",
        id: 43,
        abbr: "ПУ №80",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ №80",
        fullName2: "2014"
    },
    {
        inn: "5257071901",
        id: 44,
        abbr: "ПОУ № 178",
        fullName: "ФЕДЕРАЛЬНОЕ КАЗЕННОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ № 178 ФЕДЕРАЛЬНОЙ СЛУЖБЫ ИСПОЛНЕНИЯ НАКАЗАНИЙ"
    },
    {
        inn: "5257071901",
        id: 45,
        abbr: "ПОУ № 178",
        fullName: "ФЕДЕРАЛЬНОЕ КАЗЕННОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ № 178 ФЕДЕРАЛЬНОЙ СЛУЖБЫ ИСПОЛНЕНИЯ НАКАЗАНИЙ"
    },
    {
        inn: "5257071901",
        id: 46,
        abbr: "ПОУ № 178",
        fullName: "ФЕДЕРАЛЬНОЕ КАЗЕННОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ № 178 ФЕДЕРАЛЬНОЙ СЛУЖБЫ ИСПОЛНЕНИЯ НАКАЗАНИЙ"
    },
    {
        inn: "5257071901",
        id: 47,
        abbr: "ПОУ № 178",
        fullName: "ФЕДЕРАЛЬНОЕ КАЗЕННОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ № 178 ФЕДЕРАЛЬНОЙ СЛУЖБЫ ИСПОЛНЕНИЯ НАКАЗАНИЙ"
    },
    {
        inn: "5261002097",
        id: 48,
        abbr: "ПУ № 15",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ №15",
        year: "2000",
        alt1: "ПТУ №15",
        fullName1: "Профессионально-техническое училище №15"
    },
    {
        inn: "5263009394",
        id: 49,
        abbr: "СМТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СОРМОВСКИЙ МЕХАНИЧЕСКИЙ ТЕХНИКУМ ИМЕНИ ГЕРОЯ СОВЕТСКОГО СОЮЗА П.А. СЕМЕНОВА",
        year: "2011",
        alt1: "СМТ",
        year1: "2003",
        alt2: "ПЛ № 5",
        year2: "1993",
        alt3: "ПТУ № 5",
        fullName1: "Сормовский механический техникум",
        fullName2: "Профессиональный лицей № 5",
        fullName3: "Профессионально-техническое училище № 5"
    },
    {
        inn: "5263026512",
        id: 50,
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ-ИНТЕРНАТ ЦЕНТР ОДАРЕННЫХ ДЕТЕЙ"
    },
    {
        inn: "5260048317",
        id: 51,
        fullName: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ МОРЁНОВСКАЯ ОБЛАСТНАЯ САНАТОРНО-ЛЕСНАЯ ШКОЛА ДЛЯ ДЕТЕЙ, НУЖДАЮЩИХСЯ В ДЛИТЕЛЬНОМ ЛЕЧЕНИИ"
    },
    {
        inn: "5260062431",
        id: 52,
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКАЯ КАДЕТСКАЯ ШКОЛА",
        year: "2018",
        year1: "2015",
        year2: "2007",
        year3: "2001",
        fullName1: "Нижегородская кадетская школа-интернат",
        fullName2: "Нижегородская кадетская школа №4 имени Героя России И.В.Гурова",
        fullName3: "Общеобразовательная кадетская школа №4",
        fullName4: "Средняя общеобразовательная школа №4"
    },
    {
        inn: "5262072273",
        id: 53,
        abbr: "НОС(К)",
        fullName: "ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКАЯ ОБЛАСТНАЯ СПЕЦИАЛЬНАЯ (КОРРЕКЦИОННАЯ) ШКОЛА-ИНТЕРНАТ ДЛЯ СЛЕПЫХ И СЛАБОВИДЯЩИХ ДЕТЕЙ"
    },
    {
        inn: "5262034704",
        id: 54,
        fullName: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СПЕЦИАЛЬНАЯ (КОРРЕКЦИОННАЯ) ШКОЛА-ИНТЕРНАТ № 1 ДЛЯ ДЕТЕЙ-СИРОТ И ДЕТЕЙ, ОСТАВШИХСЯ БЕЗ ПОПЕЧЕНИЯ РОДИТЕЛЕЙ, С ОГРАНИЧЕННЫМИ ВОЗМОЖНОСТЯМИ ЗДОРОВЬЯ"
    },
    {
        inn: "5260062400",
        id: 55,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 1"
    },
    {
        inn: "5257016731",
        id: 56,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 2"
    },
    {
        inn: "5260436768",
        id: 57,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №3"
    },
    {
        inn: "5256021810",
        id: 58,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 5"
    },
    {
        inn: "5260094970",
        id: 59,
        fullName: "МУНИЦИПАЛЬНОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ САНАТОРНАЯ ШКОЛА-ИНТЕРНАТ №5"
    },
    {
        inn: "5256021866",
        id: 60,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 6"
    },
    {
        inn: "5260062456",
        id: 61,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 7"
    },
    {
        inn: "5260062350",
        id: 62,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 8 ИМЕНИ АКАДЕМИКА Е.К.ФЕДОРОВА",
        year: "1998",
        year1: "1996",
        fullName1: "Средня общеобразовательая школ № 8 с углубленным изучением отдельных предметов",
        fullName2: "Средня общеобразовательая школ № 8"
    },
    {
        inn: "5263033990",
        id: 63,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 9"
    },
    {
        inn: "5256021834",
        id: 64,
        fullName: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКАЯ ШКОЛА-ИНТЕРНАТ № 10"
    },
    {
        inn: "5261019326",
        id: 65,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 11 ИМЕНИ Г.С.БЕРЕСНЕВОЙ"
    },
    {
        inn: "5256022891",
        id: 66,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 12 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ ИМЕНИ Е. П. ШНИТНИКОВА",
        year: "2011",
        fullName1: "Средняя общеобразовательная школа № 12 с углубленным изучением отдельных предметов"
    },
    {
        inn: "5260062382",
        id: 67,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 13"
    },
    {
        inn: "5260062424",
        id: 68,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 14 ИМ. В. Г. КОРОЛЕНКО",
        year: "2000",
        fullName1: "Средняя школа № 14 имени В. Г. Короленко"
    },
    {
        inn: "5256022972",
        id: 69,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №15"
    },
    {
        inn: "5256022813",
        id: 70,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 16"
    },
    {
        inn: "5261019372",
        id: 71,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 17",
        year: "2011",
        fullName1: "Средняя школа № 17"
    },
    {
        inn: "5262079180",
        id: 72,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 18"
    },
    {
        inn: "5260060057",
        id: 73,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 19"
    },
    {
        inn: "5256022740",
        id: 74,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 20"
    },
    {
        inn: "5259030379",
        id: 75,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 21"
    },
    {
        inn: "5260062505",
        id: 76,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 22 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5262068196",
        id: 77,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №24"
    },
    {
        inn: "5262067315",
        id: 78,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 25 ИМЕНИ А.С. ПУШКИНА",
        year: "1999",
        fullName1: "Школа № 25"
    },
    {
        inn: "5263035620",
        id: 79,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 26"
    },
    {
        inn: "5263033855",
        id: 80,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №27"
    },
    {
        inn: "5256022820",
        id: 81,
        fullName: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧЕБНО-ВОСПИТАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СПЕЦИАЛЬНАЯ ШКОЛА № 27 ОТКРЫТОГО ТИПА",
        year: "2001",
        year1: "1997",
        fullName1: "Общеобразовательная школа № 27 для детей и подростков с девиантным поведением",
        fullName2: "Щкола-центр реабилитации подростка № 27"
    },
    {
        inn: "5262097912",
        id: 82,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 28 ИМЕНИ АКАДЕМИКА Б.А.КОРОЛЁВА",
        year: "1997",
        fullName1: "Средняя общеобразовательная школа №28"
    },
    {
        inn: "5258026690",
        id: 83,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЕЧЕРНЯЯ ШКОЛА № 28"
    },
    {
        inn: "5262099606",
        id: 84,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 29"
    },
    {
        inn: "5260062449",
        id: 85,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 30 ИМЕНИ АНТОНОВОЙ ЛОРЫ ЛЕОНИДОВНЫ"
    },
    {
        inn: "5261019397",
        id: 86,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №32"
    },
    {
        inn: "5260062520",
        id: 87,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 33 С УГЛУБЛЁННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5261124948",
        id: 88,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 34"
    },
    {
        inn: "5260062512",
        id: 89,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 35"
    },
    {
        inn: "5256024539",
        id: 90,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 36",
        year: "2000",
        fullName1: "Физико-математическая школа-лицей № 36"
    },
    {
        inn: "5256022933",
        id: 91,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 37"
    },
    {
        inn: "5262095070",
        id: 92,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 38"
    },
    {
        inn: "5260076811",
        id: 93,
        fullName: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 39"
    },
    {
        inn: "5260062375",
        id: 94,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 40",
        year: "1996",
        fullName1: "Средняя школа № 40"
    },
    {
        inn: "5257056438",
        id: 95,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 41"
    },
    {
        inn: "5260062495",
        id: 96,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №42"
    },
    {
        inn: "5256022884",
        id: 97,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 43"
    },
    {
        inn: "5262067202",
        id: 98,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 44 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5261019407",
        id: 99,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 45 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5262080242",
        id: 100,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 46"
    },
    {
        inn: "5262078596",
        id: 101,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 47"
    },
    {
        inn: "5261023795",
        id: 102,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 48"
    },
    {
        inn: "5262078437",
        id: 103,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 49"
    },
    {
        inn: "5257029000",
        id: 104,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ №50",
        year: "2000",
        fullName1: "Средняя общеобразовательная школа № 50"
    },
    {
        inn: "5257056420",
        id: 105,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 51"
    },
    {
        inn: "5257055755",
        id: 106,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 52"
    },
    {
        inn: "5262066953",
        id: 107,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ №53",
        year: "2000",
        fullName1: "Средняя общеобразовательная школа №53"
    },
    {
        inn: "5262054958",
        id: 108,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 54"
    },
    {
        inn: "5257055561",
        id: 109,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 55"
    },
    {
        inn: "5261019414",
        id: 110,
        fullName: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 56"
    },
    {
        inn: "5256021922",
        id: 111,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 58"
    },
    {
        inn: "5256022901",
        id: 112,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 59"
    },
    {
        inn: "5258025898",
        id: 113,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №60"
    },
    {
        inn: "5258025908",
        id: 114,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 62"
    },
    {
        inn: "5256021915",
        id: 115,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 63 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5259030604",
        id: 116,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №64"
    },
    {
        inn: "5262034711",
        id: 117,
        fullName: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА-ИНТЕРНАТ № 65"
    },
    {
        inn: "5259029278",
        id: 118,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 66"
    },
    {
        inn: "5259012845",
        id: 119,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 67"
    },
    {
        inn: "5259030562",
        id: 120,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 69"
    },
    {
        inn: "5259029285",
        id: 121,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 70 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5263036327",
        id: 122,
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 71"
    },
    {
        inn: "5258025915",
        id: 123,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 72"
    },
    {
        inn: "5259028901",
        id: 124,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №73"
    },
    {
        inn: "5259029020",
        id: 125,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 74 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5257055466",
        id: 126,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 75"
    },
    {
        inn: "5263034009",
        id: 127,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №76"
    },
    {
        inn: "5263033816",
        id: 128,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №77"
    },
    {
        inn: "5263033975",
        id: 129,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 78"
    },
    {
        inn: "5263034182",
        id: 130,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 79 ИМЕНИ НИКОЛАЯ АЛЕКСЕЕВИЧА ЗАЙЦЕВА"
    },
    {
        inn: "5263013520",
        id: 131,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 80"
    },
    {
        inn: "5263033830",
        id: 132,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 81"
    },
    {
        inn: "5263014683",
        id: 133,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 82",
        year: "2011",
        year1: "1995",
        fullName1: "Школа-лицей №82",
        fullName2: "Средняя школа №82"
    },
    {
        inn: "5263035884",
        id: 134,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 84"
    },
    {
        inn: "5263014690",
        id: 135,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ № 85"
    },
    {
        inn: "5259010975",
        id: 136,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 87 ИМЕНИ Л.И.НОВИКОВОЙ"
    },
    {
        inn: "5245022297",
        id: 137,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 88 НОВИНСКАЯ",
        year: "2021",
        year1: "2015",
        alt2: "Новинская СОШ",
        fullName1: "Новинская школа",
        fullName2: "Новинская средняя общеобразовательная школа"
    },
    {
        inn: "5245006873",
        id: 138,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 89",
        year: "2021",
        year1: "2015",
        alt2: "Комаровская СОШ",
        fullName1: "Комаровская школа",
        fullName2: "Комаровская средняя общеобразовательная школа"
    },
    {
        inn: "5258026796",
        id: 139,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №91 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5256022732",
        id: 140,
        fullName: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 92"
    },
    {
        inn: "5259029408",
        id: 141,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 93"
    },
    {
        inn: "5258025922",
        id: 142,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №94"
    },
    {
        inn: "5257057858",
        id: 143,
        fullName: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 95"
    },
    {
        inn: "5257056861",
        id: 144,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 96"
    },
    {
        inn: "5258025930",
        id: 145,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 97"
    },
    {
        inn: "5258025954",
        id: 146,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 100 С УГЛУБЛЁННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5258025961",
        id: 147,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 101 ИМЕНИ Е.Е.ДЕЙЧ"
    },
    {
        inn: "5260241085",
        id: 148,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 102 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5260062368",
        id: 149,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №103 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5256022926",
        id: 150,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 105"
    },
    {
        inn: "5258025979",
        id: 151,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 106"
    },
    {
        inn: "5258031620",
        id: 152,
        fullName: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 107"
    },
    {
        inn: "5257055434",
        id: 153,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 109 ИМЕНИ ГЕРОЯ РОССИИ Д.В.ЖИДКОВА"
    },
    {
        inn: "5257057713",
        id: 154,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 110"
    },
    {
        inn: "5256022700",
        id: 155,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 111"
    },
    {
        inn: "5260062463",
        id: 156,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 113"
    },
    {
        inn: "5256022757",
        id: 157,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 114"
    },
    {
        inn: "5259029528",
        id: 158,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 115"
    },
    {
        inn: "5263035980",
        id: 159,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 117"
    },
    {
        inn: "5259083204",
        id: 160,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 118 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5262043508",
        id: 161,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ № 186 АВТОРСКАЯ АКАДЕМИЧЕСКАЯ ШКОЛА",
        year: "2015",
        fullName1: "Средняя общеобразовательная школа № 186 «Авторская академическая школа»"
    },
    {
        inn: "5258025993",
        id: 162,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 120"
    },
    {
        inn: "5257055427",
        id: 163,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 121"
    },
    {
        inn: "5262077793",
        id: 164,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 122"
    },
    {
        inn: "5258026002",
        id: 165,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 123"
    },
    {
        inn: "5256022860",
        id: 166,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 124"
    },
    {
        inn: "5256022940",
        id: 167,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 125"
    },
    {
        inn: "5256022789",
        id: 168,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 126 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ АНГЛИЙСКОГО ЯЗЫКА"
    },
    {
        inn: "5256021859",
        id: 169,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №127"
    },
    {
        inn: "5256022845",
        id: 170,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 128"
    },
    {
        inn: "5256022958",
        id: 171,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 130"
    },
    {
        inn: "5261124955",
        id: 172,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 131"
    },
    {
        inn: "5256021880",
        id: 173,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 133"
    },
    {
        inn: "5261019333",
        id: 174,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №134"
    },
    {
        inn: "5256022852",
        id: 175,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 136"
    },
    {
        inn: "5256021908",
        id: 176,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 137"
    },
    {
        inn: "5258026010",
        id: 177,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 138"
    },
    {
        inn: "5259028926",
        id: 178,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 139"
    },
    {
        inn: "5261019358",
        id: 179,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 140"
    },
    {
        inn: "5263033968",
        id: 180,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №141"
    },
    {
        inn: "5256024546",
        id: 181,
        fullName: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 142"
    },
    {
        inn: "5256022718",
        id: 182,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 144"
    },
    {
        inn: "5256027931",
        id: 183,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 145"
    },
    {
        inn: "5259028281",
        id: 184,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 146"
    },
    {
        inn: "5259029479",
        id: 185,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 149"
    },
    {
        inn: "5262032560",
        id: 186,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 151 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5261133269",
        id: 187,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 152"
    },
    {
        inn: "5261019365",
        id: 188,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №154"
    },
    {
        inn: "5263034175",
        id: 189,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 156 ИМ. Б.И. РЯБЦЕВА"
    },
    {
        inn: "5258026034",
        id: 190,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 160"
    },
    {
        inn: "5256021827",
        id: 191,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 161"
    },
    {
        inn: "5256031720",
        id: 192,
        fullName: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 162"
    },
    {
        inn: "5256028685",
        id: 193,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 165 ИМЕНИ 65-ЛЕТИЯ ГАЗ"
    },
    {
        inn: "5257056519",
        id: 194,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 167"
    },
    {
        inn: "5257056325",
        id: 195,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 168 ИМЕНИ И.И.ЛАБУЗЫ"
    },
    {
        inn: "5256022877",
        id: 196,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 169"
    },
    {
        inn: "5256021841",
        id: 197,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 170"
    },
    {
        inn: "5256022919",
        id: 198,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 171"
    },
    {
        inn: "5259029292",
        id: 199,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 172"
    },
    {
        inn: "5262033161",
        id: 200,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 173 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ ИМЕНИ ГЕРОЯ СОВЕТСКОГО СОЮЗА Д.А. АРИСТАРХОВА"
    },
    {
        inn: "5261019380",
        id: 201,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 174"
    },
    {
        inn: "5258026041",
        id: 202,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 175"
    },
    {
        inn: "5257016749",
        id: 203,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №176"
    },
    {
        inn: "5258026059",
        id: 204,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 177"
    },
    {
        inn: "5259030361",
        id: 205,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 178"
    },
    {
        inn: "5256029671",
        id: 206,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 179"
    },
    {
        inn: "5258026066",
        id: 207,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 180"
    },
    {
        inn: "5257056300",
        id: 208,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №181",
        year: "2007",
        fullName1: "Средняя общеобразоательная школа № 181"
    },
    {
        inn: "5258026073",
        id: 209,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 182"
    },
    {
        inn: "5263034626",
        id: 210,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ №183 ИМЕНИ Р.АЛЕКСЕЕВА"
    },
    {
        inn: "5258026080",
        id: 211,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 184",
        year: "2006",
        fullName1: "Средняя общеобразовательная школа № 184"
    },
    {
        inn: "5258026098",
        id: 212,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 185"
    },
    {
        inn: "5262067160",
        id: 213,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 187 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ"
    },
    {
        inn: "5260038527",
        id: 214,
        abbr: "ННГК",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКАЯ ГОСУДАРСТВЕННАЯ КОНСЕРВАТОРИЯ ИМ. М.И. ГЛИНКИ"
    },
    {
        inn: "5260047352",
        id: 215,
        abbr: "НГЛУ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ ЛИНГВИСТИЧЕСКИЙ УНИВЕРСИТЕТ ИМ. Н.А. ДОБРОЛЮБОВА",
        year: "1994",
        alt1: "НГПИИЯ",
        year1: "1990",
        alt2: "ГГПИИЯ",
        fullName1: "Нижегородский государственный педагогический институт иностранных языков имени Н.А. Добролюбова",
        fullName2: "Горьковский Государственный педагогический институт иностранных языков имени Н.А. Добролюбова."
    },
    {
        inn: "5260002707",
        id: 216,
        abbr: "НГАСУ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ",
        year: "1993",
        alt1: "НГАСИ",
        year1: "1991",
        alt2: "НИСИ",
        year2: "1990",
        alt3: "ГИСИ",
        fullName1: "Нижегородский ордена Трудового Красного архитектурно-строительный институт имени В.П.Чкалова",
        fullName2: "Нижегородский ордена Трудового Красного инженерно-строительный институт имени В.П.Чкалова",
        fullName3: "Горковский ордена Трудового Красного инженерно-строительный институт имени В.П.Чкалова"
    },
    {
        inn: "5260002707",
        id: 217,
        abbr: "НГАСУ(АП)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ"
    },
    {
        inn: "5260002707",
        id: 218,
        abbr: "НГАСУ(БП)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ"
    },
    {
        inn: "5260002707",
        id: 219,
        abbr: "НГАСУ(ВП)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ"
    },
    {
        inn: "5260002707",
        id: 220,
        abbr: "НГАСУ(ДП)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ"
    },
    {
        inn: "5260002707",
        id: 221,
        abbr: "НГАСУ(КП)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ"
    },
    {
        inn: "5260002707",
        id: 222,
        abbr: "НГАСУ(НП)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ"
    },
    {
        inn: "5260001439",
        id: 223,
        abbr: "НГТУ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ ИМ. Р.Е. АЛЕКСЕЕВА",
        year: "2007",
        alt1: "НГТИ",
        year1: "1992",
        alt2: "ГПИ",
        fullName1: "Нижегородский государственный технический институт",
        fullName2: "Горьковский политехнический институт имении А.А.Жданова"
    },
    {
        inn: "5260001439",
        id: 224,
        abbr: "НГТУ(АФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ ИМ. Р.Е. АЛЕКСЕЕВА"
    },
    {
        inn: "5260001439",
        id: 225,
        abbr: "НГТУ(ДФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ ИМ. Р.Е. АЛЕКСЕЕВА",
        year: "1993",
        alt1: "НГПИ",
        fullName1: "Нижегородский государственный педагогический институт имени М.А.Горького"
    },
    {
        inn: "5260001277",
        id: 226,
        abbr: "НГПУ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ ПЕДАГОГИЧЕСКИЙ УНИВЕРСИТЕТ ИМЕНИ КОЗЬМЫ МИНИНА"
    },
    {
        inn: "5257003884",
        id: 227,
        abbr: "ВГИПУ",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ ИНЖЕНЕРНО-ПЕДАГОГИЧЕСКИЙ УНИВЕРСИТЕТ"
    },
    {
        inn: "5260001076",
        id: 228,
        abbr: "ВГУВТ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА",
        year: "2000",
        alt1: "ВГАВТ",
        year1: "1993",
        alt2: "ГИИВТ",
        fullName1: "Волжская государственная академия водного транспорта",
        fullName2: "Горьковский институт инженеров водного транспорта"
    },
    {
        inn: "6317015712",
        id: 229,
        abbr: "СРТ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ САМАРСКИЙ РЕЧНОЙ ТЕХНИКУМ"
    },
    {
        inn: "1656003448",
        id: 230,
        abbr: "КРТ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ КАЗАНСКИЙ РЕЧНОЙ ТЕХНИКУМ ИМЕНИ ГЕРОЯ СОВЕТСКОГО СОЮЗА М.П. ДЕВЯТАЕВА"
    },
    {
        inn: "5260041791",
        id: 231,
        abbr: "НРУ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКОЕ РЕЧНОЕ УЧИЛИЩЕ ИМЕНИ И.П. КУЛИБИНА"
    },
    {
        inn: "3015009347",
        id: 232,
        abbr: "АРУ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ АСТРАХАНСКОЕ РЕЧНОЕ УЧИЛИЩЕ"
    },
    {
        inn: "5906009040",
        id: 233,
        abbr: "ПРУ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПЕРМСКОЕ РЕЧНОЕ УЧИЛИЩЕ"
    },
    {
        inn: "5260001076",
        id: 234,
        abbr: "ВГУВТ(НП)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА"
    },
    {
        inn: "5260001076",
        id: 235,
        abbr: "ВГУВТ(ПФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА"
    },
    {
        inn: "5260001076",
        id: 236,
        abbr: "ВГУВТ(СФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА"
    },
    {
        inn: "5260001076",
        id: 237,
        abbr: "ВГУВТ(УФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА"
    },
    {
        inn: "5260001076",
        id: 238,
        abbr: "ВГУВТ(РФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА"
    },
    {
        inn: "5260001076",
        id: 239,
        abbr: "ВГУВТ(КФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА"
    },
    {
        inn: "5262116033",
        id: 240,
        abbr: "НКТС (ВФ)",
        fullName: "АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ПРОФЕССИОНАЛЬНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ НИЖЕГОРОДСКИЙ КОЛЛЕДЖ ТЕПЛОСНАБЖЕНИЯ И АВТОМАТИЧЕСКИХ СИСТЕМ УПРАВЛЕНИЯ"
    },
    {
        inn: "5262116033",
        id: 241,
        abbr: "НКТС (ПФ)",
        fullName: "АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ПРОФЕССИОНАЛЬНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ НИЖЕГОРОДСКИЙ КОЛЛЕДЖ ТЕПЛОСНАБЖЕНИЯ И АВТОМАТИЧЕСКИХ СИСТЕМ УПРАВЛЕНИЯ"
    },
    {
        inn: "5262116033",
        id: 242,
        abbr: "НКТС (ДФ)",
        fullName: "АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ПРОФЕССИОНАЛЬНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ НИЖЕГОРОДСКИЙ КОЛЛЕДЖ ТЕПЛОСНАБЖЕНИЯ И АВТОМАТИЧЕСКИХ СИСТЕМ УПРАВЛЕНИЯ"
    },
    {
        inn: "5243009854",
        id: 243,
        abbr: "АМК (ВФ)",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ АРЗАМАССКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        year: "2005",
        fullName1: "Арзамаское медицинское училище"
    },
    {
        inn: "5243009854",
        id: 244,
        abbr: "АМК (КФ)",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ АРЗАМАССКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        year: "2005",
        fullName1: "Арзамаское медицинское училище"
    },
    {
        inn: "5221002615",
        id: 245,
        abbr: "ЛМК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКОЙ ОБЛАСТИ ЛУКОЯНОВСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        year: "2005",
        fullName1: "Лукояновское медицинское училище"
    },
    {
        inn: "5221002615",
        id: 246,
        abbr: "АМК (СФ)",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКОЙ ОБЛАСТИ ЛУКОЯНОВСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        year: "2005",
        fullName1: "Арзамаское медицинское училище"
    },
    {
        inn: "5246008954",
        id: 247,
        abbr: "ПУ № 27",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ № 27",
        year: "1995",
        alt1: "ПТУ № 27",
        fullName1: "Профессионально-техническое училище № 27"
    },
    {
        inn: "5246021867",
        id: 248,
        abbr: "БСИЭТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ БОРСКИЙ СТЕКОЛЬНЫЙ ИНДУСТРИАЛЬНО-ЭКОНОМИЧЕСКИЙ ТЕХНИКУМ",
        year: "2001",
        alt1: "ГСК (БФ)",
        fullName1: "Борский филиал Гусевского стекольного колледжа"
    },
    {
        inn: "5246005230",
        id: 249,
        abbr: "БГК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ БОРСКИЙ ГУБЕРНСКИЙ КОЛЛЕДЖ",
        year: "2001",
        alt1: "БТЭТ",
        year1: "2005",
        alt2: "ПЛ № 48",
        year2: "1994",
        alt3: "ВПУ № 48",
        fullName1: "Борский технолого-экономический техникум",
        fullName2: "Профессиональный лицей № 48",
        fullName3: "Высшее профессиональное училище № 48 – лицей речного флота"
    },
    {
        inn: "5246027322",
        id: 250,
        abbr: "ПУ № 46",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ № 46",
        year: "1989",
        alt1: "СПТУ № 46",
        year1: "1984",
        alt2: "ПТУ № 46",
        fullName1: "Среднее профессионально-техническое училище № 46",
        fullName2: "Профессионально-техническое училище № 46"
    },
    {
        inn: "5246012044",
        id: 251,
        abbr: "НОКК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ОБЛАСТНОЙ КОЛЛЕДЖ КУЛЬТУРЫ",
        year: "1997",
        alt1: "ГОКПУ",
        fullName1: "Горьковское обласное культурно-просветительное учлище"
    },
    {
        inn: "5246001677",
        id: 252,
        abbr: "ПУ № 12",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ № 12"
    },
    {
        inn: "5246020038",
        id: 253,
        abbr: "СШ № 1",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 1"
    },
    {
        inn: "5246020341",
        id: 254,
        abbr: "СШ № 2",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 2"
    },
    {
        inn: "5246019522",
        id: 255,
        abbr: "СШ № 3",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 3"
    },
    {
        inn: "5246017677",
        id: 256,
        abbr: "СШ № 4",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 4 Г.БОР"
    },
    {
        inn: "5246019843",
        id: 257,
        abbr: "ОШ № 5",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОСНОВНАЯ ШКОЛА № 5"
    },
    {
        inn: "5246016909",
        id: 258,
        abbr: "СШ № 6",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 6"
    },
    {
        inn: "5246017613",
        id: 259,
        abbr: "СШ № 8",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 8"
    },
    {
        inn: "5246018286",
        id: 260,
        abbr: "СШ № 10",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 10 Г. БОР"
    },
    {
        inn: "5246012742",
        id: 261,
        abbr: "СШ № 11",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 11 Г. БОР"
    },
    {
        inn: "5246053530",
        id: 262,
        abbr: "СШ № 12",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 12"
    },
    {
        inn: "5246014500",
        id: 263,
        abbr: "ОШ № 15",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОСНОВНАЯ ШКОЛА № 15"
    },
    {
        inn: "5246018303",
        id: 264,
        abbr: "НШ № 17",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНАЯ ШКОЛА №17 Г.БОР"
    },
    {
        inn: "5246017652",
        id: 265,
        abbr: "ОШ № 19",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОСНОВНАЯ ШКОЛА № 19"
    },
    {
        inn: "5246019970",
        id: 266,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ Г. БОР"
    },
    {
        inn: "5246019804",
        id: 267,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ БОЛЬШЕПИКИНСКАЯ ОСНОВНАЯ ШКОЛА"
    },
    {
        inn: "5246014997",
        id: 268,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЗАТОНСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5246017620",
        id: 269,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ КАНТАУРОВСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5246018293",
        id: 270,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ КРАСНОСЛОБОДСКАЯ ОСНОВНАЯ ШКОЛА"
    },
    {
        inn: "5246018247",
        id: 271,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИНДОВСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5246020172",
        id: 272,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОКТЯБРЬСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5246018328",
        id: 273,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ РЕДЬКИНСКАЯ ОСНОВНАЯ ШКОЛА"
    },
    {
        inn: "5246017638",
        id: 274,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СОВХОЗСКАЯ ОСНОВНАЯ ШКОЛА Г.БОР"
    },
    {
        inn: "5246019868",
        id: 275,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЧИСТОПОЛЬСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5247011283",
        id: 276,
        abbr: "ПУ № 35",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ №35",
        year: "1996",
        alt1: "ПУ № 3",
        year1: "1992",
        alt2: "ПТУ № 3",
        year2: "1984",
        alt3: "СПТУ № 3",
        year3: "1970",
        alt4: "ТУ № 3",
        year4: "1960",
        alt5: "ПТУ № 29",
        fullName1: "Профессиональное училище № 3",
        fullName2: "Профессионально-техническое училище № 3",
        fullName3: "Среднее профессионально-техническое училище № 3",
        fullName4: "Техническое училище № 3",
        fullName5: "Профессионально-техническое училище № 29"
    },
    {
        inn: "5247011283",
        id: 277,
        abbr: "ПУ № 35",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ №35"
    },
    {
        inn: "5247005674",
        id: 278,
        abbr: "ВМК",
        fullName: "ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫКСУНСКИЙ МЕТАЛЛУРГИЧЕСКИЙ КОЛЛЕДЖ ИМЕНИ АЛЕКСАНДРА АЛЕКСАНДРОВИЧА КОЗЕРАДСКОГО",
        year: "2015",
        alt1: "ВПК",
        year1: "2011",
        alt2: "ВПУ",
        year2: "2003",
        alt3: "ТУ № 2",
        year3: "1944",
        alt4: "ПТУ № 2",
        year4: "1989",
        alt5: "СПТУ № 2",
        year5: "1984",
        alt6: "ГПТУ № 2",
        fullName1: "Выксунский политехнический колледж",
        fullName2: "Выксунский политехнический техникум",
        fullName3: "Профессиональное училище № 2",
        fullName4: "Профессионально-техническое училище № 2",
        fullName5: "Среднее профессионально-техническое училище № 2",
        fullName6: "Государственное профессионально-техническое училище № 2"
    },
    {
        inn: "5247010900",
        id: 279,
        abbr: "ВМТ",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ВЫКСУНСКИЙ МЕТАЛЛУРГИЧЕСКИЙ ТЕХНИКУМ",
        year: "2012",
        alt1: "ПУ № 35",
        year1: "1996",
        alt2: "ПТУ № 57",
        fullName1: "Профессиональное училище № 35",
        fullName2: "Профессионально-техническое училище № 57"
    },
    {
        inn: "5247007858",
        id: 280,
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫКСУНСКИЙ ИНДУСТРИАЛЬНЫЙ ТЕХНИКУМ"
    },
    {
        inn: "5247015111",
        id: 281,
        abbr: "СШ № 3",
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 3"
    },
    {
        inn: "5247014710",
        id: 282,
        abbr: "СШ № 4",
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 4"
    },
    {
        inn: "5247014911",
        id: 283,
        abbr: "СШ № 6",
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА №6"
    },
    {
        inn: "5247014421",
        id: 284,
        abbr: "СШ № 8",
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 8",
        year: "2015",
        alt1: "СОШ № 8",
        fullName1: "Средняя общеобразовательная школа № 8"
    },
    {
        inn: "5247014904",
        id: 285,
        abbr: "СШ № 9",
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 9"
    },
    {
        inn: "5247015136",
        id: 286,
        abbr: "ОШ № 10",
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОСНОВНАЯ ШКОЛА № 10"
    },
    {
        inn: "5247015048",
        id: 287,
        abbr: "СШ № 11",
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 11"
    },
    {
        inn: "5247014527",
        id: 288,
        abbr: "СШ № 12",
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 12"
    },
    {
        inn: "5246019924",
        id: 289,
        abbr: "СШ № 22",
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 22"
    },
    {
        inn: "5247006452",
        id: 290,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ №14 ИМЕНИ СВЕТЛАНЫ СЕРГЕЕВНЫ КЛИПОВОЙ",
        year: "2019",
        fullName1: "Гимназия № 14"
    },
    {
        inn: "5247006452",
        id: 291,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ №14 ИМЕНИ СВЕТЛАНЫ СЕРГЕЕВНЫ КЛИПОВОЙ",
        year: "2019",
        fullName1: "Гимназия № 14"
    },
    {
        inn: "5247006452",
        id: 292,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ №14 ИМЕНИ СВЕТЛАНЫ СЕРГЕЕВНЫ КЛИПОВОЙ",
        year: "2019",
        fullName1: "Гимназия № 14"
    },
    {
        inn: "5247014809",
        id: 293,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ БЛИЖНЕПЕСОЧЕНСКАЯ ОСНОВНАЯ ШКОЛА № 1"
    },
    {
        inn: "5247014622",
        id: 294,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВИЛЬСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5247014453",
        id: 295,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ДОСЧАТИНСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5246019875",
        id: 296,
        fullName: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ КАЛИКИНСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5247015055",
        id: 297,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ МОТМОССКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5247014774",
        id: 298,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖНЕВЕРЕЙСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5247014534",
        id: 299,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НОВОДМИТРИЕВСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5247014598",
        id: 300,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ПРОВОЛОЧЕНСКАЯ ОСНОВНАЯ ШКОЛА"
    },
    {
        inn: "5247015070",
        id: 301,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА ПОСЕЛКА ДРУЖБА"
    },
    {
        inn: "5247014446",
        id: 302,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ТУРТАПИНСКАЯ ОСНОВНАЯ ШКОЛА",
        year: "2015",
        year1: "2000",
        fullName1: "Туртапинская средняя общеобразовательная школа",
        fullName2: "Туртапинская средняя школа"
    },
    {
        inn: "5247014510",
        id: 303,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЧУПАЛЕЙСКАЯ ОСНОВНАЯ ШКОЛА"
    },
    {
        inn: "5247014936",
        id: 304,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШИМОРСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "7706019535",
        id: 305,
        abbr: "МИСиС (ВФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ ТЕХНОЛОГИЧЕСКИЙ УНИВЕРСИТЕТ МИСИС"
    },
    {
        inn: "5261006743",
        id: 306,
        abbr: "НА МВД РФ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКАЯ АКАДЕМИЯ МИНИСТЕРСТВА ВНУТРЕННИХ ДЕЛ РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "5261002795",
        id: 307,
        abbr: "НГАУ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АГРОТЕХНОЛОГИЧЕСКИЙ УНИВЕРСИТЕТ ИМЕНИ Л.Я. ФЛОРЕНТЬЕВА",
        year: "1994",
        alt1: "НСИ",
        fullName1: "Нижегородский сельскохозяйственный институт"
    },
    {
        inn: "5250006438",
        id: 308,
        abbr: "КНТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ КСТОВСКИЙ НЕФТЯНОЙ ТЕХНИКУМ ИМЕНИ БОРИСА ИВАНОВИЧА КОРНИЛОВА"
    },
    {
        inn: "5225001122",
        id: 309,
        abbr: "ПСК",
        fullName: "ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ПЕРЕВОЗСКИЙ СТРОИТЕЛЬНЫЙ КОЛЛЕДЖ"
    },
    {
        inn: "5225001122",
        id: 310,
        abbr: "ПСК(ВФ)",
        fullName: "ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ПЕРЕВОЗСКИЙ СТРОИТЕЛЬНЫЙ КОЛЛЕДЖ"
    },
    {
        inn: "5205001318",
        id: 311,
        abbr: "БСХТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ БУТУРЛИНСКИЙ СЕЛЬСКОХОЗЯЙСТВЕННЫЙ ТЕХНИКУМ"
    },
    {
        inn: "5225003218",
        id: 312,
        abbr: "ПГГТК",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПЕРЕВОЗСКИЙ ГОСУДАРСТВЕННЫЙ ГУМАНИТАРНО-ТЕХНОЛОГИЧЕСКИЙ КОЛЛЕДЖ"
    },
    {
        inn: "5206001215",
        id: 313,
        abbr: "ВСТ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ВАДСКИЙ СТРОИТЕЛЬНЫЙ ТЕХНИКУМ"
    },
    {
        inn: "5236002625",
        id: 314,
        abbr: "ЧТиИТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЧКАЛОВСКИЙ ТЕХНИКУМ ТРАНСПОРТА И ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ"
    },
    {
        inn: "5258014582",
        id: 315,
        abbr: "ПЛ № 11",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНЫЙ ЛИЦЕЙ №11"
    },
    {
        inn: "5244005108",
        id: 316,
        abbr: "БТТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ БАЛАХНИНСКИЙ ТЕХНИЧЕСКИЙ ТЕХНИКУМ"
    },
    {
        inn: "5244005228",
        id: 317,
        abbr: "ПЛ № 32",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНЫЙ ЛИЦЕЙ №32"
    },
    {
        inn: "5244005098",
        id: 318,
        abbr: "ПЛ № 22",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ №22"
    },
    {
        inn: "5245001949",
        id: 319,
        abbr: "БПТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ БОГОРОДСКИЙ ПОЛИТЕХНИЧЕСКИЙ ТЕХНИКУМ"
    },
    {
        inn: "5245000078",
        id: 320,
        abbr: "ПФ № 71",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНЫЙ ЛИЦЕЙ № 71"
    },
    {
        inn: "5213002837",
        id: 321,
        abbr: "БСХТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ БОЛЬШЕБОЛДИНСКИЙ СЕЛЬСКОХОЗЯЙСТВЕННЫЙ ТЕХНИКУМ"
    },
    {
        inn: "5249022097",
        id: 322,
        abbr: "ДМК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ДЗЕРЖИНСКИЙ МУЗЫКАЛЬНЫЙ КОЛЛЕДЖ"
    },
    {
        inn: "5249022097",
        id: 323,
        abbr: "ДМК(ПФ)",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ДЗЕРЖИНСКИЙ МУЗЫКАЛЬНЫЙ КОЛЛЕДЖ"
    },
    {
        inn: "5249011137",
        id: 324,
        abbr: "ДТБиТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ДЗЕРЖИНСКИЙ ТЕХНИКУМ БИЗНЕСА И ТЕХНОЛОГИЙ",
        year: "1995",
        alt1: "ПТУ № 33",
        year1: "1992",
        alt2: "СПТУ № 33",
        alt3: "ГПТУ № 33",
        fullName1: "Профессилнально-техническое училище № 33",
        fullName2: "Специлизированное профессионально-техническое училище № 33",
        fullName3: "Государственное профессионально- техническое училище № 33"
    },
    {
        inn: "5249022604",
        id: 325,
        abbr: "ДТИ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ДЗЕРЖИНСКИЙ ТЕХНИЧЕСКИЙ КОЛЛЕДЖ",
        year: "1992",
        alt1: "ДХМТ",
        fullName1: "Дзержинский химико-механический техникум"
    },
    {
        inn: "5249008328",
        id: 326,
        abbr: "ПУ № 49",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ № 49"
    },
    {
        inn: "5249038210",
        id: 327,
        abbr: "ПУ № 14",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ № 14"
    },
    {
        inn: "5249023446",
        id: 328,
        abbr: "ДХТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ДЗЕРЖИНСКИЙ ХИМИЧЕСКИЙ ТЕХНИКУМ ИМЕНИ КРАСНОЙ АРМИИ"
    },
    {
        inn: "5219000233",
        id: 329,
        abbr: "КБЛК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ КРАСНОБАКОВСКИЙ ЛЕСНОЙ КОЛЛЕДЖ",
        year: "2012",
        alt1: "КЛТ",
        fullName1: "Краснобаковский лесхоз-техникум"
    },
    {
        inn: "5201004090",
        id: 330,
        fullName: "ФЕДЕРАЛЬНОЕ КАЗЕННОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ № 172 ФЕДЕРАЛЬНОЙ СЛУЖБЫ ИСПОЛНЕНИЯ НАКАЗАНИЙ"
    },
    {
        inn: "5201002617",
        id: 331,
        abbr: "ОМП",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОБЛАСТНОЙ МНОГОПРОФИЛЬНЫЙ ТЕХНИКУМ",
        year: "2014",
        year1: "2012",
        alt2: "ПУ № 104",
        fullName1: "Ардатовский коммерческо-технический техникум",
        fullName2: "Профессиональное училище № 104"
    },
    {
        inn: "5210000454",
        id: 332,
        abbr: "ВАТТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ВОЗНЕСЕНСКИЙ АГРОТЕХНИЧЕСКИЙ ТЕХНИКУМ",
        alt1: "ПУ № 64",
        fullName1: "Профессиональное училище №64"
    },
    {
        inn: "5201002367",
        id: 333,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ХРИПУНОВСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5201002230",
        id: 334,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ МУХТОЛОВСКАЯ ОСНОВНАЯ ШКОЛА"
    },
    {
        inn: "5201002198",
        id: 335,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ САКОНСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5201002198",
        id: 336,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ САКОНСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5201002173",
        id: 337,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЧАДЕЕВСКАЯ СРЕДНЯЯ ШКОЛА"
    },
    {
        inn: "5201002166",
        id: 338,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ АРДАТОВСКАЯ СРЕДНЯЯ ШКОЛА №1"
    },
    {
        inn: "5201002166",
        id: 339,
        fullName: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ АРДАТОВСКАЯ СРЕДНЯЯ ШКОЛА №1"
    },
    {
        inn: "5262116033",
        id: 340,
        abbr: "НКТС (АФ)",
        fullName: "АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ПРОФЕССИОНАЛЬНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ НИЖЕГОРОДСКИЙ КОЛЛЕДЖ ТЕПЛОСНАБЖЕНИЯ И АВТОМАТИЧЕСКИХ СИСТЕМ УПРАВЛЕНИЯ"
    },
    {
        inn: "5243009854",
        id: 341,
        abbr: "АМК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ АРЗАМАССКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        year: "2005",
        alt1: "АМУ",
        fullName1: "Арзамасское медицинское училище"
    },
    {
        inn: "5243006701",
        id: 342,
        abbr: "АКТТ",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ АРЗАМАССКИЙ КОММЕРЧЕСКО-ТЕХНИЧЕСКИЙ ТЕХНИКУМ"
    },
    {
        inn: "5243009847",
        id: 343,
        abbr: "ААМТ",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ АРЗАМАССКИЙ АВТОМЕХАНИЧЕСКИЙ ТЕХНИКУМ"
    },
    {
        inn: "5243009879",
        id: 344,
        abbr: "АМК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ АРЗАМАССКИЙ МУЗЫКАЛЬНЫЙ КОЛЛЕДЖ",
        year: "2007",
        alt1: "АМУ",
        fullName1: "Арзамасское музыкальное училище"
    },
    {
        inn: "5243009861",
        id: 345,
        abbr: "АПСК",
        fullName: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ АРЗАМАССКИЙ ПРИБОРОСТРОИТЕЛЬНЫЙ КОЛЛЕДЖ ИМЕНИ П.И. ПЛАНДИНА",
        year: "1992",
        alt1: "АПСТ",
        fullName1: "Арзамасский приборостроительный техникум"
    },
    {
        inn: "7729094137",
        id: 346,
        abbr: "МЭСИ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ МОСКОВСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ЭКОНОМИКИ, СТАТИСТИКИ И ИНФОРМАТИКИ (МЭСИ)",
        year: "1996",
        alt1: "МЭСИ",
        year1: "1948",
        alt2: "МИНХУ",
        fullName1: "Московский экономико-статистический институт",
        fullName2: "Московский институт народнохозяйственного учёта"
    },
    {
        inn: "7729094137",
        id: 347,
        abbr: "МЭСИ (ЛФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ МОСКОВСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ЭКОНОМИКИ, СТАТИСТИКИ И ИНФОРМАТИКИ (МЭСИ)"
    },
    {
        inn: "7729050901",
        id: 348,
        abbr: "РАНХиГС(НФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКАЯ АКАДЕМИЯ НАРОДНОГО ХОЗЯЙСТВА И ГОСУДАРСТВЕННОЙ СЛУЖБЫ ПРИ ПРЕЗИДЕНТЕ РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "7729050901",
        id: 349,
        abbr: "РАНХиГС(ДФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКАЯ АКАДЕМИЯ НАРОДНОГО ХОЗЯЙСТВА И ГОСУДАРСТВЕННОЙ СЛУЖБЫ ПРИ ПРЕЗИДЕНТЕ РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "7729050901",
        id: 350,
        abbr: "РАНХиГС(АФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКАЯ АКАДЕМИЯ НАРОДНОГО ХОЗЯЙСТВА И ГОСУДАРСТВЕННОЙ СЛУЖБЫ ПРИ ПРЕЗИДЕНТЕ РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "7729050901",
        id: 351,
        abbr: "РАНХиГС(АФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКАЯ АКАДЕМИЯ НАРОДНОГО ХОЗЯЙСТВА И ГОСУДАРСТВЕННОЙ СЛУЖБЫ ПРИ ПРЕЗИДЕНТЕ РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "7729050901",
        id: 352,
        abbr: "РАНХиГС(БФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКАЯ АКАДЕМИЯ НАРОДНОГО ХОЗЯЙСТВА И ГОСУДАРСТВЕННОЙ СЛУЖБЫ ПРИ ПРЕЗИДЕНТЕ РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "7729050901",
        id: 353,
        abbr: "РАНХиГС(БФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКАЯ АКАДЕМИЯ НАРОДНОГО ХОЗЯЙСТВА И ГОСУДАРСТВЕННОЙ СЛУЖБЫ ПРИ ПРЕЗИДЕНТЕ РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "7729050901",
        id: 354,
        abbr: "РАНХиГС",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКАЯ АКАДЕМИЯ НАРОДНОГО ХОЗЯЙСТВА И ГОСУДАРСТВЕННОЙ СЛУЖБЫ ПРИ ПРЕЗИДЕНТЕ РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "5753017027",
        id: 355,
        abbr: "ОРЕЛГУЭТ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ОРЛОВСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ЭКОНОМИКИ И ТОРГОВЛИ"
    },
    {
        inn: "6661017364",
        id: 356,
        abbr: "УРрАГС",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ УРАЛЬСКАЯ АКАДЕМИЯ ГОСУДАРСТВЕННОЙ СЛУЖБЫ"
    },
    {
        inn: "7729241208",
        id: 357,
        abbr: "РАГС",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ РОССИЙСКАЯ АКАДЕМИЯ ГОСУДАРСТВЕННОЙ СЛУЖБЫ ПРИ ПРЕЗИДЕНТЕ РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "7725056821",
        id: 358,
        abbr: "МИШМиК",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ МОСКОВСКАЯ ИНЖЕНЕРНАЯ ШКОЛА МЕТРОЛОГИИ И КАЧЕСТВА"
    },
    {
        inn: "7704045265",
        id: 359,
        abbr: "МЭЭК",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ МОСКОВСКИЙ ЭКОНОМИКО-ЭНЕРГЕТИЧЕСКИЙ КОЛЛЕДЖ"
    },
    {
        inn: "5753011593",
        id: 360,
        abbr: "МАК",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ОРЛОВСКАЯ РЕГИОНАЛЬНАЯ АКАДЕМИЯ ГОСУДАРСТВЕННОЙ СЛУЖБЫ"
    },
    {
        inn: "2725029466",
        id: 361,
        abbr: "ХБК",
        fullName: "ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ХАБАРОВСКИЙ БАНКОВСКИЙ КОЛЛЕДЖ ЦЕНТРАЛЬНОГО БАНКА РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "7815014008",
        id: 362,
        abbr: "СЗАГС",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ СЕВЕРО-ЗАПАДНАЯ АКАДЕМИЯ ГОСУДАРСТВЕННОЙ СЛУЖБЫ"
    },
    {
        inn: "6450014597",
        id: 363,
        abbr: "ПАГС",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПОВОЛЖСКАЯ АКАДЕМИЯ ГОСУДАРСТВЕННОЙ СЛУЖБЫ ИМЕНИ П.А. СТОЛЫПИНА"
    },
    {
        inn: "5752031188",
        id: 364,
        abbr: "ОРБК",
        fullName: "ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОРЛОВСКИЙ БАНКОВСКИЙ КОЛЛЕДЖ ЦЕНТРАЛЬНОГО БАНКА РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "2702080025",
        id: 365,
        abbr: "ДВАГС",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ДАЛЬНЕВОСТОЧНАЯ АКАДЕМИЯ ГОСУДАРСТВЕННОЙ СЛУЖБЫ"
    },
    {
        inn: "1660063746",
        id: 366,
        abbr: "КБК",
        fullName: "ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ КАЗАНСКИЙ БАНКОВСКИЙ КОЛЛЕДЖ ЦЕНТРАЛЬНОГО БАНКА РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "5406017043",
        id: 367,
        abbr: "САГС",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ СИБИРСКАЯ АКАДЕМИЯ ГОСУДАРСТВЕННОЙ СЛУЖБЫ"
    },
    {
        inn: "7715277839",
        id: 368,
        abbr: "МБК",
        fullName: "ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ МОСКОВСКИЙ БАНКОВСКИЙ КОЛЛЕДЖ ЦЕНТРАЛЬНОГО БАНКА РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "3444014586",
        id: 369,
        abbr: "ВАГС",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ВОЛГОГРАДСКАЯ АКАДЕМИЯ ГОСУДАРСТВЕННОЙ СЛУЖБЫ"
    },
    {
        inn: "5503009190",
        id: 370,
        abbr: "ОБК",
        fullName: "ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОМСКИЙ БАНКОВСКИЙ КОЛЛЕДЖ ЦЕНТРАЛЬНОГО БАНКА РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "3906028441",
        id: 371,
        abbr: "КТЭК",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ КАЛИНИНГРАДСКИЙ ТОРГОВО-ЭКОНОМИЧЕСКИЙ КОЛЛЕДЖ"
    },
    {
        inn: "6164102274",
        id: 372,
        abbr: "СКАГС",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ СЕВЕРО-КАВКАЗСКАЯ АКАДЕМИЯ ГОСУДАРСТВЕННОЙ СЛУЖБЫ"
    },
    {
        inn: "5262034905",
        id: 373,
        abbr: "ВВАГС",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ВОЛГО-ВЯТСКАЯ АКАДЕМИЯ ГОСУДАРСТВЕННОЙ СЛУЖБЫ"
    },
    {
        inn: "7722000820",
        id: 374,
        abbr: "МТУСИ",
        fullName: "ОРДЕНА ТРУДОВОГО КРАСНОГО ЗНАМЕНИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ МОСКОВСКИЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ СВЯЗИ И ИНФОРМАТИКИ"
    },
    {
        inn: "7722000820",
        id: 375,
        abbr: "МТУСИ(Волго-Вятский филиал)",
        fullName: "ОРДЕНА ТРУДОВОГО КРАСНОГО ЗНАМЕНИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ МОСКОВСКИЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ СВЯЗИ И ИНФОРМАТИКИ"
    },
    {
        inn: "7722000820",
        id: 376,
        abbr: "МТУСИ(Северо-Кавкаский филиал)",
        fullName: "ОРДЕНА ТРУДОВОГО КРАСНОГО ЗНАМЕНИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ МОСКОВСКИЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ СВЯЗИ И ИНФОРМАТИКИ"
    },
    {
        inn: "7722000820",
        id: 377,
        abbr: "КТ МТУСИ",
        fullName: "ОРДЕНА ТРУДОВОГО КРАСНОГО ЗНАМЕНИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ МОСКОВСКИЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ СВЯЗИ И ИНФОРМАТИКИ"
    },
    {
        inn: "7714030726",
        id: 378,
        abbr: "ВШЭ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ УНИВЕРСИТЕТ ВЫСШАЯ ШКОЛА ЭКОНОМИКИ"
    },
    {
        inn: "7714030726",
        id: 379,
        abbr: "ВШЭ(НФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ УНИВЕРСИТЕТ ВЫСШАЯ ШКОЛА ЭКОНОМИКИ"
    },
    {
        inn: "7714030726",
        id: 380,
        abbr: "ВШЭ(ПФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ УНИВЕРСИТЕТ ВЫСШАЯ ШКОЛА ЭКОНОМИКИ"
    },
    {
        inn: "7714030726",
        id: 381,
        abbr: "ВШЭ(СПФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ УНИВЕРСИТЕТ ВЫСШАЯ ШКОЛА ЭКОНОМИКИ"
    },
    {
        inn: "5906036407",
        id: 382,
        abbr: "ПРИПИТ",
        fullName: "ГОСУДАРСТВЕННОЕ КРАЕВОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПЕРМСКИЙ РЕГИОНАЛЬНЫЙ ИНСТИТУТ ПЕДАГОГИЧЕСКИХ ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ"
    },
    {
        inn: "7812018188",
        id: 383,
        abbr: "СПБК",
        fullName: "ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ САНКТ-ПЕТЕРБУРГСКИЙ БАНКОВСКИЙ КОЛЛЕДЖ ЦЕНТРАЛЬНОГО БАНКА РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "7801039394",
        id: 384,
        abbr: "СПЭТ",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ САНКТ-ПЕТЕРБУРГСКИЙ ЭНЕРГЕТИЧЕСКИЙ ТЕХНИКУМ"
    },
    {
        inn: "7709004713",
        id: 385,
        abbr: "МИЭМ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ МОСКОВСКИЙ ГОСУДАРСТВЕННЫЙ ИНСТИТУТ ЭЛЕКТРОНИКИ И МАТЕМАТИКИ (ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ)"
    },
    {
        inn: "7710324108",
        id: 386,
        abbr: "РГУП",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПРАВОСУДИЯ"
    },
    {
        inn: "7710324108",
        id: 387,
        abbr: "РГУП(ПФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПРАВОСУДИЯ"
    },
    {
        inn: "7710324108",
        id: 388,
        abbr: "РГУП(ДФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПРАВОСУДИЯ"
    },
    {
        inn: "7710324108",
        id: 389,
        abbr: "РГУП(КФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПРАВОСУДИЯ"
    },
    {
        inn: "7710324108",
        id: 390,
        abbr: "РГУП(КФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПРАВОСУДИЯ"
    },
    {
        inn: "7710324108",
        id: 391,
        abbr: "РГУП(УФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПРАВОСУДИЯ"
    },
    {
        inn: "7710324108",
        id: 392,
        abbr: "РГУП(ЦФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПРАВОСУДИЯ"
    },
    {
        inn: "6318100463",
        id: 393,
        abbr: "СамГУПС",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ПРИВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ",
        year: "2007",
        alt1: "СГАПС",
        year1: "2002",
        alt2: "СИИЖТ",
        year2: "1991",
        alt3: "КИИЖТ",
        fullName1: "Самарскую государственную академию путей сообщения",
        fullName2: "Самарский институт инженеров железнодорожного транспорта имени М.Т. Елизарова МПС Росси",
        fullName3: "Куйбышевский институт инженеров железнодорожного\nтранспорта Министерства путей сообщения СССР"
    },
    {
        inn: "6318100463",
        id: 394,
        abbr: "СамГУПС(НФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ПРИВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"
    },
    {
        inn: "6318100463",
        id: 395,
        abbr: "СамГУПС(ЧФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ПРИВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"
    },
    {
        inn: "6318100463",
        id: 396,
        abbr: "СамГУПС(ИФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ПРИВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"
    },
    {
        inn: "6318100463",
        id: 397,
        abbr: "СамГУПС(КазФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ПРИВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"
    },
    {
        inn: "6318100463",
        id: 398,
        abbr: "СамГУПС(КирФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ПРИВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"
    },
    {
        inn: "6318100463",
        id: 399,
        abbr: "СамГУПС(РФ)",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ПРИВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ"
    },
    {
        inn: "2122002400",
        id: 400,
        abbr: "АТЖТ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ АЛАТЫРСКИЙ ТЕХНИКУМ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА"
    },
    {
        inn: "6311012810",
        id: 401,
        abbr: "СКЖТ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ САМАРСКИЙ ТЕХНИКУМ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА ИМЕНИ А.А. БУЯНОВА"
    },
    {
        inn: "0278015698",
        id: 402,
        abbr: "УТЖТ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ УФИМСКИЙ ТЕХНИКУМ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА"
    },
    {
        inn: "5611017350",
        id: 403,
        abbr: "ОТЖТ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ОРЕНБУРГСКИЙ ТЕХНИКУМ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА"
    },
    {
        inn: "6446004162",
        id: 404,
        abbr: "РТЖТ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ РТИЩЕВСКИЙ ТЕХНИКУМ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА"
    },
    {
        inn: "5834012490",
        id: 405,
        abbr: "ПТЖТ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПЕНЗЕНСКИЙ ТЕХНИКУМ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА"
    },
    {
        inn: "1656012107",
        id: 406,
        abbr: "КТЖТ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ КАЗАНСКИЙ ТЕХНИКУМ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА"
    },
    {
        inn: "6454005392",
        id: 407,
        abbr: "СТЖТ",
        fullName: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ САРАТОВСКИИЙ ТЕХНИКУМ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА"
    },
    {
        inn: "5610065551",
        id: 408,
        abbr: "ОМУЖТ",
        fullName: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ОРЕНБУРГСКОЕ МЕДИЦИНСКОЕ УЧИЛИЩЕ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА МИНИСТЕРСТВА ПУТЕЙ СООБЩЕНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ"
    },
    {
        inn: "",
        id: 409
    },
    {
        inn: "",
        id: 410
    },
    {
        inn: "",
        id: 411
    },
    {
        inn: "",
        id: 412
    },
    {
        inn: "",
        id: 413
    },
    {
        inn: "",
        id: 414
    },
    {
        inn: "",
        id: 415
    },
    {
        inn: "",
        id: 416
    },
    {
        inn: "",
        id: 417
    },
    {
        inn: "",
        id: 418
    },
    {
        inn: "",
        id: 419
    },
    {
        inn: "",
        id: 420
    },
    {
        inn: "",
        id: 421
    },
    {
        inn: "",
        id: 422
    },
    {
        inn: "",
        id: 423
    },
    {
        inn: "",
        id: 424
    },
    {
        inn: "",
        id: 425
    },
    {
        inn: "",
        id: 426
    },
    {
        inn: "",
        id: 427
    },
    {
        inn: "",
        id: 428
    },
    {
        inn: "",
        id: 429
    },
    {
        inn: "",
        id: 430
    },
    {
        inn: "",
        id: 431
    },
    {
        inn: "",
        id: 432
    },
    {
        inn: "",
        id: 433
    },
    {
        inn: "",
        id: 434
    },
    {
        inn: "",
        id: 435
    },
    {
        inn: "",
        id: 436
    },
    {
        inn: "",
        id: 437
    },
    {
        inn: "",
        id: 438
    },
    {
        inn: "",
        id: 439
    },
    {
        inn: "",
        id: 440
    },
    {
        inn: "",
        id: 441
    },
    {
        inn: "",
        id: 442
    },
    {
        inn: "",
        id: 443
    },
    {
        inn: "",
        id: 444
    },
    {
        inn: "",
        id: 445
    },
    {
        inn: "",
        id: 446
    },
    {
        inn: "",
        id: 447
    },
    {
        inn: "",
        id: 448
    },
    {
        inn: "",
        id: 449
    },
    {
        inn: "",
        id: 450
    },
    {
        inn: "",
        id: 451
    },
    {
        inn: "",
        id: 452
    },
    {
        inn: "",
        id: 453
    },
    {
        inn: "",
        id: 454
    },
    {
        inn: "",
        id: 455
    },
    {
        inn: "",
        id: 456
    },
    {
        inn: "",
        id: 457
    },
    {
        inn: "",
        id: 458
    },
    {
        inn: "",
        id: 459
    },
    {
        inn: "",
        id: 460
    },
    {
        inn: "",
        id: 461
    },
    {
        inn: "",
        id: 462
    },
    {
        inn: "",
        id: 463
    },
    {
        inn: "",
        id: 464
    },
    {
        inn: "",
        id: 465
    },
    {
        inn: "",
        id: 466
    },
    {
        inn: "",
        id: 467
    },
    {
        inn: "",
        id: 468
    },
    {
        inn: "",
        id: 469
    },
    {
        inn: "",
        id: 470
    },
    {
        inn: "",
        id: 471
    },
    {
        inn: "",
        id: 472
    },
    {
        inn: "",
        id: 473
    },
    {
        inn: "",
        id: 474
    },
    {
        inn: "",
        id: 475
    },
    {
        inn: "",
        id: 476
    },
    {
        inn: "",
        id: 477
    },
    {
        inn: "",
        id: 478
    },
    {
        inn: "",
        id: 479
    },
    {
        inn: "",
        id: 480
    },
    {
        inn: "",
        id: 481
    },
    {
        inn: "",
        id: 482
    },
    {
        inn: "",
        id: 483
    },
    {
        inn: "",
        id: 484
    },
    {
        inn: "",
        id: 485
    },
    {
        inn: "",
        id: 486
    },
    {
        inn: "",
        id: 487
    },
    {
        inn: "",
        id: 488
    },
    {
        inn: "",
        id: 489
    },
    {
        inn: "",
        id: 490
    },
    {
        inn: "",
        id: 491
    },
    {
        inn: "",
        id: 492
    },
    {
        inn: "",
        id: 493
    },
    {
        inn: "",
        id: 494
    },
    {
        inn: "",
        id: 495
    },
    {
        inn: "",
        id: 496
    },
    {
        inn: "",
        id: 497
    },
    {
        inn: "",
        id: 498
    },
    {
        inn: "",
        id: 499
    },
    {
        inn: "",
        id: 500
    },
    {
        inn: "",
        id: 501
    },
    {
        inn: "",
        id: 502
    },
    {
        inn: "",
        id: 503
    },
    {
        inn: "",
        id: 504
    },
    {
        inn: "",
        id: 505
    },
    {
        inn: "",
        id: 506
    },
    {
        inn: "",
        id: 507
    },
    {
        inn: "",
        id: 508
    },
    {
        inn: "",
        id: 509
    },
    {
        inn: "",
        id: 510
    },
    {
        inn: "",
        id: 511
    },
    {
        inn: "",
        id: 512
    },
    {
        inn: "",
        id: 513
    },
    {
        inn: "",
        id: 514
    },
    {
        inn: "",
        id: 515
    },
    {
        inn: "",
        id: 516
    },
    {
        inn: "",
        id: 517
    },
    {
        inn: "",
        id: 518
    },
    {
        inn: "",
        id: 519
    },
    {
        inn: "",
        id: 520
    },
    {
        inn: "",
        id: 521
    },
    {
        inn: "",
        id: 522
    },
    {
        inn: "",
        id: 523
    },
    {
        inn: "",
        id: 524
    },
    {
        inn: "",
        id: 525
    },
    {
        inn: "",
        id: 526
    },
    {
        inn: "",
        id: 527
    },
    {
        inn: "",
        id: 528
    },
    {
        inn: "",
        id: 529
    },
    {
        inn: "",
        id: 530
    },
    {
        inn: "",
        id: 531
    },
    {
        inn: "",
        id: 532
    },
    {
        inn: "",
        id: 533
    },
    {
        inn: "",
        id: 534
    },
    {
        inn: "",
        id: 535
    },
    {
        inn: "",
        id: 536
    },
    {
        inn: "",
        id: 537
    },
    {
        inn: "",
        id: 538
    },
    {
        inn: "",
        id: 539
    },
    {
        inn: "",
        id: 540
    },
    {
        inn: "",
        id: 541
    },
    {
        inn: "",
        id: 542
    },
    {
        inn: "",
        id: 543
    },
    {
        inn: "",
        id: 544
    },
    {
        inn: "",
        id: 545
    },
    {
        inn: "",
        id: 546
    },
    {
        inn: "",
        id: 547
    },
    {
        inn: "",
        id: 548
    },
    {
        inn: "",
        id: 549
    },
    {
        inn: "",
        id: 550
    },
    {
        inn: "",
        id: 551
    },
    {
        inn: "",
        id: 552
    },
    {
        inn: "",
        id: 553
    },
    {
        inn: "",
        id: 554
    },
    {
        inn: "",
        id: 555
    },
    {
        inn: "",
        id: 556
    },
    {
        inn: "",
        id: 557
    },
    {
        inn: "",
        id: 558
    },
    {
        inn: "",
        id: 559
    },
    {
        inn: "",
        id: 560
    },
    {
        inn: "",
        id: 561
    },
    {
        inn: "",
        id: 562
    },
    {
        inn: "",
        id: 563
    },
    {
        inn: "",
        id: 564
    },
    {
        inn: "",
        id: 565
    },
    {
        inn: "",
        id: 566
    },
    {
        inn: "",
        id: 567
    },
    {
        inn: "",
        id: 568
    },
    {
        inn: "",
        id: 569
    },
    {
        inn: "",
        id: 570
    },
    {
        inn: "",
        id: 571
    },
    {
        inn: "",
        id: 572
    },
    {
        inn: "",
        id: 573
    },
    {
        inn: "",
        id: 574
    },
    {
        inn: "",
        id: 575
    },
    {
        inn: "",
        id: 576
    },
    {
        inn: "",
        id: 577
    },
    {
        inn: "",
        id: 578
    },
    {
        inn: "",
        id: 579
    },
    {
        inn: "",
        id: 580
    },
    {
        inn: "",
        id: 581
    },
    {
        inn: "",
        id: 582
    },
    {
        inn: "",
        id: 583
    },
    {
        inn: "",
        id: 584
    },
    {
        inn: "",
        id: 585
    },
    {
        inn: "",
        id: 586
    },
    {
        inn: "",
        id: 587
    },
    {
        inn: "",
        id: 588
    },
    {
        inn: "",
        id: 589
    },
    {
        inn: "",
        id: 590
    },
    {
        inn: "",
        id: 591
    },
    {
        inn: "",
        id: 592
    },
    {
        inn: "",
        id: 593
    },
    {
        inn: "",
        id: 594
    },
    {
        inn: "",
        id: 595
    },
    {
        inn: "",
        id: 596
    },
    {
        inn: "",
        id: 597
    },
    {
        inn: "",
        id: 598
    },
    {
        inn: "",
        id: 599
    },
    {
        inn: "",
        id: 600
    },
    {
        inn: "",
        id: 601
    },
    {
        inn: "",
        id: 602
    },
    {
        inn: "",
        id: 603
    },
    {
        inn: "",
        id: 604
    },
    {
        inn: "",
        id: 605
    },
    {
        inn: "",
        id: 606
    },
    {
        inn: "",
        id: 607
    },
    {
        inn: "",
        id: 608
    },
    {
        inn: "",
        id: 609
    },
    {
        inn: "",
        id: 610
    },
    {
        inn: "",
        id: 611
    },
    {
        inn: "",
        id: 612
    },
    {
        inn: "",
        id: 613
    },
    {
        inn: "",
        id: 614
    },
    {
        inn: "",
        id: 615
    },
    {
        inn: "",
        id: 616
    },
    {
        inn: "",
        id: 617
    },
    {
        inn: "",
        id: 618
    },
    {
        inn: "",
        id: 619
    },
    {
        inn: "",
        id: 620
    },
    {
        inn: "",
        id: 621
    },
    {
        inn: "",
        id: 622
    },
    {
        inn: "",
        id: 623
    },
    {
        inn: "",
        id: 624
    },
    {
        inn: "",
        id: 625
    },
    {
        inn: "",
        id: 626
    },
    {
        inn: "",
        id: 627
    },
    {
        inn: "",
        id: 628
    },
    {
        inn: "",
        id: 629
    },
    {
        inn: "",
        id: 630
    },
    {
        inn: "",
        id: 631
    },
    {
        inn: "",
        id: 632
    },
    {
        inn: "",
        id: 633
    },
    {
        inn: "",
        id: 634
    },
    {
        inn: "",
        id: 635
    },
    {
        inn: "",
        id: 636
    },
    {
        inn: "",
        id: 637
    },
    {
        inn: "",
        id: 638
    },
    {
        inn: "",
        id: 639
    },
    {
        inn: "",
        id: 640
    },
    {
        inn: "",
        id: 641
    },
    {
        inn: "",
        id: 642
    },
    {
        inn: "",
        id: 643
    },
    {
        inn: "",
        id: 644
    },
    {
        inn: "",
        id: 645
    },
    {
        inn: "",
        id: 646
    },
    {
        inn: "",
        id: 647
    },
    {
        inn: "",
        id: 648
    },
    {
        inn: "",
        id: 649
    },
    {
        inn: "",
        id: 650
    },
    {
        inn: "",
        id: 651
    },
    {
        inn: "",
        id: 652
    },
    {
        inn: "",
        id: 653
    },
    {
        inn: "",
        id: 654
    },
    {
        inn: "",
        id: 655
    },
    {
        inn: "",
        id: 656
    },
    {
        inn: "",
        id: 657
    },
    {
        inn: "",
        id: 658
    },
    {
        inn: "",
        id: 659
    },
    {
        inn: "",
        id: 660
    },
    {
        inn: "",
        id: 661
    },
    {
        inn: "",
        id: 662
    },
    {
        inn: "",
        id: 663
    },
    {
        inn: "",
        id: 664
    },
    {
        inn: "",
        id: 665
    },
    {
        inn: "",
        id: 666
    }
];