export const data = [
    {
        inn: "5263031431",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ТЕХНИКУМ ГОРОДСКОГО ХОЗЯЙСТВА И ПРЕДПРИНИМАТЕЛЬСТВА",
        id: 1,
        abbr: "НТГХИП",
        fullName: "Нижегородский техникум городского хозяйства и предпринимательства",
        year: "2013",
        alt1: "ПУ № 3",
        year1: "2011",
        alt2: "ПЛ № 3",
        year2: "1999",
        alt3: "ПТУ № 35",
        year3: "1985",
        alt4: "СПТУ № 35",
        year4: "1984",
        alt5: "ГПТУ № 35",
        year5: "1962",
        alt6: "СУ №5",
        fullName1: "Профессиональное училище № 3",
        fullName2: "Профессиональный лицей № 3",
        fullName3: "Профессионально-техническое училище № 35",
        fullName4: "Среднее профессионально- техническое училище № 35",
        fullName5: "Городское профессионально- техническое училище № 35",
        fullName6: "Строительное училище № 5",
        address: "г Нижний Новгород, ул. Мокроусова, д 21"
    },
    {
        inn: "5259011577",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ АВИАЦИОННЫЙ ТЕХНИЧЕСКИЙ КОЛЛЕДЖ",
        id: 2,
        abbr: "НАТК",
        fullName: "Нижегородский авиационный технический колледж",
        year: "1991",
        alt1: "ГАТ",
        fullName1: "Горьковский авиационный техникум им. П.М. Баранова",
        address: "г Нижний Новгород, ул Чаадаева, д 2Б"
    },
    {
        inn: "5259003738",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ № 20",
        id: 3,
        abbr: "ПУ № 20",
        fullName: "Профессиональное училище № 20",
        address: "г. Нижний Новгород, ул. Чаадаева, д.2"
    },
    {
        inn: "5256022490",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ АВТОМЕХАНИЧЕСКИЙ ТЕХНИКУМ",
        id: 4,
        abbr: "НАМТ",
        fullName: "Нижегородский автомеханический техникум",
        year: "1991",
        alt1: "ГАМТ",
        fullName1: "Горьковский автомеханический техникум",
        address: "г Нижний Новгород, пр-кт Ленина, д 111"
    },
    {
        inn: "5263008104",
        dadata: "ЧАСТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ БИЗНЕС - КОЛЛЕДЖ",
        id: 5,
        abbr: "НБК",
        fullName: "Нижегородский бизнес-колледж",
        address: "г Нижний Новгород, ул Усилова, д 3 к 3"
    },
    {
        inn: "5257052271",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ГУБЕРНСКИЙ КОЛЛЕДЖ",
        id: 6,
        abbr: "НГК",
        fullName: "Нижегородский губернский колледж",
        address: "г Нижний Новгород, Московское шоссе, д 1"
    },
    {
        inn: "5262317420",
        dadata: "ЧАСТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ГУМАНИТАРНО-ТЕХНИЧЕСКИЙ КОЛЛЕДЖ",
        id: 7,
        abbr: "НГТК",
        fullName: "Нижегородский гуманитарно-технический колледж",
        address: "г.Н.Новгород, ул.Ванеева, д 205 нежилое помещение № 16, П12"
    },
    {
        inn: "5257016690",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ИНДУСТРИАЛЬНО-КОММЕРЧЕСКИЙ ТЕХНИКУМ",
        id: 8,
        abbr: "НИКТ",
        fullName: "Нижегородский индустриально-коммерческий техникум",
        address: "г Нижний Новгород, ул. Генерала Ивлиева, д.6, к.1, кв.82"
    },
    {
        inn: "5256009202",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ИНДУСТРИАЛЬНЫЙ КОЛЛЕДЖ",
        id: 9,
        abbr: "НИК",
        fullName: "Нижегородский индустриальный колледж",
        year: "2008",
        alt1: "НИТ",
        year1: "2003",
        alt2: "ПЛ № 1",
        year2: "1995",
        alt3: "ПУ № 1",
        fullName1: "Нижегородский индустриальный техникум",
        fullName2: "Профессиональный лицей № 1",
        fullName3: "Профессиональное училище № 1",
        address: "г Нижний Новгород, ул Юлиуса Фучика, д 12А"
    },
    {
        inn: "5256009202",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ИНДУСТРИАЛЬНЫЙ КОЛЛЕДЖ",
        id: 10,
        abbr: "НИК (ФХ)",
        fullName: "Нижегородский индустриальный колледж филиал д. Хахалы",
        address: "Нижегородская обл, Семеновский район, д. Хахалы, тер. Красный Плес, корп. 1"
    },
    {
        inn: "5262034912",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ КОЛЛЕДЖ МАЛОГО БИЗНЕСА",
        id: 11,
        abbr: "НКМБ",
        fullName: "Нижегородский колледж малого бизнеса",
        year: "2011",
        alt1: "НКБО",
        year1: "2004",
        alt2: "НТБО",
        year2: "2000",
        alt3: "ПУ № 47",
        year3: "1999",
        alt4: "ПТУ № 47",
        alt5: "СПТУ № 47",
        fullName1: "Нижегородский колледж бытового сервиса",
        fullName2: "Нижегородский техникум бытового сервиса",
        fullName3: "Профессионально- училище № 47",
        fullName4: "Профессионально-техническое училище № 47",
        fullName5: "Среднее профессионально- техническое училище № 47",
        address: "г Нижний Новгород, ул Артельная, д 9"
    },
    {
        inn: "5262116033",
        dadata: "АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ПРОФЕССИОНАЛЬНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ НИЖЕГОРОДСКИЙ КОЛЛЕДЖ ТЕПЛОСНАБЖЕНИЯ И АВТОМАТИЧЕСКИХ СИСТЕМ УПРАВЛЕНИЯ",
        id: 12,
        abbr: "НКТС",
        fullName: "Нижегородский колледж теплоснабжения и автоматических систем управления",
        address: "г Нижний Новгород, ул Нартова, д 23"
    },
    {
        inn: "5259013920",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ МАШИНОСТРОИТЕЛЬНЫЙ ТЕХНИКУМ",
        id: 13,
        abbr: "НМТ",
        fullName: "Нижегородский машиностроительный техникум",
        year: "2002",
        alt1: "ПУ № 26",
        year1: "1996",
        alt2: "ПТУ № 26",
        fullName1: "Профессиональное училище № 26",
        fullName2: "Профессионально-техническое училище № 26",
        address: "г Нижний Новгород, Сормовское шоссе, д 22"
    },
    {
        inn: "5258024460",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        id: 14,
        abbr: "НМК",
        fullName: "Нижегородский медицинский колледж",
        year: "2016",
        alt1: "НМБК",
        fullName1: "Нижегородский медицинский базовый колледж",
        address: "г Нижний Новгород, ул Июльских Дней, д 8"
    },
    {
        inn: "5258024460",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        id: 15,
        abbr: "НМК(ЛФ)",
        fullName: "Нижегородский медицинский колледж Лысковский филиал",
        address: "Нижегородская обл., г. Лысково, ул 50 лет ВЛКСМ, д 14"
    },
    {
        inn: "5258024460",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        id: 16,
        abbr: "НМК(ДФ)",
        fullName: "Нижегородский медицинский колледж Дзержинский филиал",
        address: "Нижегородская обл, г Дзержинск, ул Маяковского, д 5"
    },
    {
        inn: "5258024460",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        id: 17,
        abbr: "НМК(ДФ)",
        fullName: "Нижегородский медицинский колледж Дзержинский филиал",
        address: "Нижегородская обл, г. Павлово, ул. Советская, д 24"
    },
    {
        inn: "5258024460",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        id: 18,
        abbr: "НМК(СФ)",
        fullName: "Нижегородский медицинский колледж Семеновский филиал",
        address: "Нижегородская обл, г. Семеново, ул. Гагарина, д 11"
    },
    {
        inn: "5258024460",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        id: 19,
        abbr: "НМК(БФ)",
        fullName: "Нижегородский медицинский колледж Богородский филиал",
        address: "Нижегородская обл, г. Богородск, ул. Свердлова, д 35"
    },
    {
        inn: "5258024460",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ НИЖЕГОРОДСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        id: 20,
        abbr: "НМК(ГФ)",
        fullName: "Нижегородский медицинский колледж Городетский филиал",
        address: "Нижегородская обл, Городецкий район, г. Заволжье, пр. Дзержинского, д. 58"
    },
    {
        inn: "5209004535",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКОЙ ОБЛАСТИ ВЕТЛУЖСКОЕ МЕДИЦИНСКОЕ УЧИЛИЩЕ (ТЕХНИКУМ)",
        id: 21,
        abbr: "ВМУ",
        fullName: "Ветлужское медицинское училище (техникум",
        address: "Нижегородская обл, г Ветлуга, ул Ленина, д 4"
    },
    {
        inn: "5260049751",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКОЕ МЕДИЦИНСКОЕ УЧИЛИЩЕ №2",
        id: 22,
        abbr: "НМУ №2",
        fullName: "Нижегородское медицинское училище №2",
        address: "г Нижний Новгород, ул Семашко, д 22"
    },
    {
        inn: "5263013489",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКОЕ МЕДИЦИНСКОЕ УЧИЛИЩЕ N3",
        id: 23,
        abbr: "НМУ №3",
        fullName: "Нижегородское медицинское училище №3",
        address: "г Нижний Новгород, Юбилейный б-р, д 17"
    },
    {
        inn: "5262097165",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЕ МУЗЫКАЛЬНОЕ УЧИЛИЩЕ (КОЛЛЕДЖ) ИМЕНИ М.А.БАЛАКИРЕВА",
        id: 24,
        abbr: "НМУ ИМ.М.А.БАЛАКИРЕВА",
        fullName: "Нижегородское ордена «Знак Почета» музыкальное училище (колледж) имени М.А. Балакирева",
        address: "г Нижний Новгород, ул Бекетова, д 5В"
    },
    {
        inn: "5263013369",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ПОЛИТЕХНИЧЕСКИЙ КОЛЛЕДЖ ИМЕНИ ГЕРОЯ СОВЕТСКОГО СОЮЗА РУДНЕВА А.П.",
        id: 25,
        abbr: "НПК",
        fullName: "Нижегородский политехнический колледж имени Героя Советского Союза А. П. Руднева",
        year: "1991",
        fullName1: "Сормовский машиностроительный техникум",
        address: "г Нижний Новгород, ул Энгельса, д 3"
    },
    {
        inn: "5260048290",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЕ ТЕАТРАЛЬНОЕ УЧИЛИЩЕ (КОЛЛЕДЖ) ИМЕНИ Е.А.ЕВСТИГНЕЕВА",
        id: 26,
        abbr: "НТУ",
        fullName: "Нижегородское театральное училище (колледж) имени Е.А.Евстигнеева",
        year: "2003",
        alt1: "НТУ",
        year1: "2000",
        alt2: "ГТУ",
        fullName1: "Нижегородское теотральное училище",
        fullName2: "Горьковское теотральное училище",
        address: "г Нижний Новгород, ул Варварская, д 3А"
    },
    {
        inn: "5258000533",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ТЕХНИКУМ ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ И ПРАВА",
        id: 27,
        abbr: "НТИТП",
        fullName: "Нижегородский техникум информационных технологий и права",
        year: "2020",
        alt1: "НПТТ",
        year1: "2015",
        alt2: "НДСТ",
        fullName1: "Нижегородский промыш-\nленно-технологический техникум",
        fullName2: "Нижегородский дизелесгроительный техникум",
        address: "г Нижний Новгород, ул Адмирала Нахимова, д 10А"
    },
    {
        inn: "5262035345",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ТЕХНИКУМ ОТРАСЛЕВЫХ ТЕХНОЛОГИЙ",
        id: 28,
        abbr: "НТОТ",
        fullName: "Нижегородский техникум отраслевых технологий",
        address: "г Нижний Новгород, ул Бекетова, д 8Б"
    },
    {
        inn: "5262035560",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЕ ОБЛАСТНОЕ УЧИЛИЩЕ ОЛИМПИЙСКОГО РЕЗЕРВА ИМЕНИ В.С.ТИШИНА",
        id: 29,
        abbr: "НОУОР",
        fullName: "Нижегородское областное училище олимпийского резерва имени В.С. Тишина",
        address: "г Нижний Новгород, ул Ванеева, д 110Б"
    },
    {
        inn: "5262034750",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ РАДИОТЕХНИЧЕСКИЙ КОЛЛЕДЖ",
        id: 30,
        abbr: "НТРК",
        fullName: "Нижегородский радиотехнический колледж",
        year: "2002",
        alt1: "НТК",
        year1: "2002",
        alt2: "НТК",
        year2: "1991",
        alt3: "НРТ",
        fullName1: "Нижегородский технический колледж",
        fullName2: "Нижегородский технический колледж",
        fullName3: "Нижегородский радиоэлектротехнический техникум",
        address: "г Нижний Новгород, ул Студенческая, д 6"
    },
    {
        inn: "5262035514",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ СТРОИТЕЛЬНЫЙ ТЕХНИКУМ",
        id: 31,
        abbr: "НСТ",
        fullName: "Нижегородский строительный техникум",
        address: "г Нижний Новгород, пр-кт Гагарина, д 12"
    },
    {
        inn: "5257016611",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ТЕХНИКУМ ТРАНСПОРТНОГО ОБСЛУЖИВАНИЯ И СЕРВИСА",
        id: 32,
        abbr: "НТТОС",
        fullName: "Нижегородский техникум транспортного обслуживания и сервиса",
        year: "2012",
        alt1: "ПУ № 70",
        year1: "1994",
        alt2: "ПТУ № 70",
        year2: "1989",
        alt3: "СПТУ № 70",
        fullName1: "Профессиональное училище № 70",
        fullName2: "Профессионально- техническое училище № 70",
        fullName3: "Среднее профессионально- техническое училище № 70",
        address: "г Нижний Новгород, ул Народная, д 78"
    },
    {
        inn: "5257009886",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ТЕХНОЛОГИЧЕСКИЙ ТЕХНИКУМ",
        id: 33,
        abbr: "НТТ",
        fullName: "Нижегородский технологический техникум",
        year: "2014",
        alt1: "ПЛ № 60",
        year1: "2000",
        alt2: "ПЛ № 60",
        year2: "1996",
        alt3: "ПУ № 60",
        year3: "1994",
        alt4: "ПТУ № 60",
        year4: "1989",
        alt5: "СПТУ № 60",
        fullName1: "Профессиональный лицей № 60",
        fullName2: "Профессиональный лицей № 60 – центр непрерывного профессионального образования",
        fullName3: "Профессиональное училище № 60 – центр профессиональной подготовки рабочих кадров бытового обслуживания",
        fullName4: "Профессионально-техническое училище № 60",
        fullName5: "Среднее профессионально-техническое училище № 60",
        address: "г Нижний Новгород, ул Ильинская, д 90"
    },
    {
        inn: "5258025175",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ТЕХНОЛОГИЧЕСКИЙ ТЕХНИКУМ",
        id: 34,
        abbr: "НТТ",
        fullName: "Нижегородский технологический техникум",
        address: "г. Нижний Новгород, ул. Порт-артурская, д.12"
    },
    {
        inn: "5256009266",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ТОРГОВЫЙ ТЕХНИКУМ",
        id: 35,
        abbr: "НТТ",
        fullName: "Нижегородский торговый техникум",
        address: "г. Нижний Новгород, ул. Юлиуса Фучика, д.2"
    },
    {
        inn: "5262035360",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СОЦИАЛЬНОГО ОБСЛУЖИВАНИЯ НИЖЕГОРОДСКОЕ УЧИЛИЩЕ-ИНТЕРНАТ",
        id: 36,
        abbr: "НУИ",
        fullName: "Нижегородское училище-интернат",
        address: "г Нижний Новгород, ул Героя Попова, д 12А"
    },
    {
        inn: "5260041640",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ХОРОВОЙ КОЛЛЕДЖ ИМЕНИ Л.К.СИВУХИНА",
        id: 37,
        fullName: "Нижегородский хоровой колледж имени Л.К.Сивухина",
        address: "г Нижний Новгород, пл Минина и Пожарского, д 4"
    },
    {
        inn: "5260049230",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЕ ХУДОЖЕСТВЕННОЕ УЧИЛИЩЕ (КОЛЛЕДЖ)",
        id: 38,
        fullName: "Нижегородское художественное училище (колледж)",
        year: "2015",
        year1: "1990",
        fullName1: "Нижегородское художественное училище (техникум)",
        fullName2: "Горьковское художественное училище",
        address: "г Нижний Новгород, ул Варварская, д 8\/22"
    },
    {
        inn: "5257013184",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ЭКОНОМИКО-ПРАВОВОЙ КОЛЛЕДЖ ИМЕНИ ГЕРОЯ СОВЕТСКОГО СОЮЗА БОРИСА ПАВЛОВИЧА ТРИФОНОВА",
        id: 39,
        abbr: "НЭПК",
        fullName: "Нижегородский экономико-правовой колледж имени Героя Советского Союза Бориса Павловича Трифонова",
        year: "1991",
        alt1: "НПЭТ",
        fullName1: "Нижегородский промышленно-экономический техникум",
        address: "г. Нижний Новгород, ш. Московское, д.1"
    },
    {
        inn: "5262034736",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ЭКОНОМИЧЕСКИЙ ТЕХНИКУМ",
        id: 40,
        abbr: "НЭТ",
        fullName: "Нижегородский экономический техникум",
        address: "г Нижний Новгород, ул имени Генерала Ивлиева И.Д., д 30"
    },
    {
        inn: "5256021658",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ №4",
        id: 41,
        abbr: "ПУ № 4",
        fullName: "Профессиональное училище № 4",
        address: "г. Нижний Новгород, ул. Спутника, д.2 а"
    },
    {
        inn: "5256009210",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ №50",
        id: 42,
        abbr: "ПУ № 50",
        fullName: "Профессиональное училище № 50",
        address: "г. Нижний Новгород, ул. Бурденко, д.31"
    },
    {
        inn: "5260041960",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ №80",
        id: 43,
        abbr: "ПУ №80",
        fullName: "Профессиональное училище № 80",
        fullName2: "2014",
        address: "г. Нижний Новгород, ул. Сергиевская, д.14а"
    },
    {
        inn: "5257071901",
        dadata: "ФЕДЕРАЛЬНОЕ КАЗЕННОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ № 178 ФЕДЕРАЛЬНОЙ СЛУЖБЫ ИСПОЛНЕНИЯ НАКАЗАНИЙ",
        id: 44,
        abbr: "ПОУ № 178",
        fullName: "Профессиональное образовательное учреждение № 178 федеральной службы исполнения наказаний",
        address: "г Нижний Новгород, ул Ракетная, д 2Д"
    },
    {
        inn: "5257071901",
        dadata: "ФЕДЕРАЛЬНОЕ КАЗЕННОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ № 178 ФЕДЕРАЛЬНОЙ СЛУЖБЫ ИСПОЛНЕНИЯ НАКАЗАНИЙ",
        id: 45,
        abbr: "ПОУ № 178",
        fullName: "Профессиональное образовательное учреждение № 178 федеральной службы исполнения наказаний Филиал 1",
        address: "г Нижний Новгород, ул Коломенская, д 20"
    },
    {
        inn: "5257071901",
        dadata: "ФЕДЕРАЛЬНОЕ КАЗЕННОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ № 178 ФЕДЕРАЛЬНОЙ СЛУЖБЫ ИСПОЛНЕНИЯ НАКАЗАНИЙ",
        id: 46,
        abbr: "ПОУ № 178",
        fullName: "Профессиональное образовательное учреждение № 178 федеральной службы исполнения наказаний Филиал 2",
        address: "Нижегородская обл, г Дзержинск, Автозаводское шоссе, д 95Б к 46"
    },
    {
        inn: "5257071901",
        dadata: "ФЕДЕРАЛЬНОЕ КАЗЕННОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ № 178 ФЕДЕРАЛЬНОЙ СЛУЖБЫ ИСПОЛНЕНИЯ НАКАЗАНИЙ",
        id: 47,
        abbr: "ПОУ № 178",
        fullName: "Профессиональное образовательное учреждение № 178 федеральной службы исполнения наказаний Филиал 3",
        address: "Нижегородская обл, г Бор, мкр 2-й, д 1"
    },
    {
        inn: "5261002097",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ №15",
        id: 48,
        abbr: "ПУ № 15",
        fullName: "Профессиональное училище №15",
        year: "2000",
        alt1: "ПТУ №15",
        fullName1: "Профессионально-техническое училище №15",
        address: "г. Нижний Новгород, д. Ближнее Константиново, ул. полевая, д.4"
    },
    {
        inn: "5263009394",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СОРМОВСКИЙ МЕХАНИЧЕСКИЙ ТЕХНИКУМ ИМЕНИ ГЕРОЯ СОВЕТСКОГО СОЮЗА П.А. СЕМЕНОВА",
        id: 49,
        abbr: "СМТ",
        fullName: "Сормовский механический техникум имени героя советского союза П.А. Семенова",
        year: "2011",
        alt1: "СМТ",
        year1: "2003",
        alt2: "ПЛ № 5",
        year2: "1993",
        alt3: "ПТУ № 5",
        fullName1: "Сормовский механический техникум",
        fullName2: "Профессиональный лицей № 5",
        fullName3: "Профессионально-техническое училище № 5",
        address: "г. Нижний Новгород, ул. Свирская, д 20"
    },
    {
        inn: "5263026512",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ-ИНТЕРНАТ ЦЕНТР ОДАРЕННЫХ ДЕТЕЙ",
        id: 50,
        fullName: "Лицей-интернат «Центр одарённых детей»",
        address: "г Нижний Новгород, ул Коминтерна, д 101"
    },
    {
        inn: "5260048317",
        dadata: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ МОРЁНОВСКАЯ ОБЛАСТНАЯ САНАТОРНО-ЛЕСНАЯ ШКОЛА ДЛЯ ДЕТЕЙ, НУЖДАЮЩИХСЯ В ДЛИТЕЛЬНОМ ЛЕЧЕНИИ",
        id: 51,
        fullName: "Мореновская областная санаторно-лесная школа",
        address: "г. Нижний Новгород, кп Зеленый Город, п мореновская школа, д.7"
    },
    {
        inn: "5260062431",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКАЯ КАДЕТСКАЯ ШКОЛА",
        id: 52,
        fullName: "Нижегородская кадетская школа",
        year: "2018",
        year1: "2015",
        year2: "2007",
        year3: "2001",
        fullName1: "Нижегородская кадетская школа-интернат",
        fullName2: "Нижегородская кадетская школа №4 имени Героя России И.В.Гурова",
        fullName3: "Общеобразовательная кадетская школа №4",
        fullName4: "Средняя общеобразовательная школа №4",
        address: "г Нижний Новгород, ул Сухопутная, д 2"
    },
    {
        inn: "5262072273",
        dadata: "ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКАЯ ОБЛАСТНАЯ СПЕЦИАЛЬНАЯ (КОРРЕКЦИОННАЯ) ШКОЛА-ИНТЕРНАТ ДЛЯ СЛЕПЫХ И СЛАБОВИДЯЩИХ ДЕТЕЙ",
        id: 53,
        abbr: "НОС(К)",
        fullName: "Нижегородская областная специальная (коррекционная) школа-интернат для слепых и слабовидящих детей",
        address: "г Нижний Новгород, ул Юбилейная, д 5"
    },
    {
        inn: "5262034704",
        dadata: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СПЕЦИАЛЬНАЯ (КОРРЕКЦИОННАЯ) ШКОЛА-ИНТЕРНАТ № 1 ДЛЯ ДЕТЕЙ-СИРОТ И ДЕТЕЙ, ОСТАВШИХСЯ БЕЗ ПОПЕЧЕНИЯ РОДИТЕЛЕЙ, С ОГРАНИЧЕННЫМИ ВОЗМОЖНОСТЯМИ ЗДОРОВЬЯ",
        id: 54,
        fullName: "Специальная (коррекционная) школа-интернат № 1 для детей-сирот и детей, оставшихся без попечения родителей",
        address: "г Нижний Новгород, ул Елецкая, д 10"
    },
    {
        inn: "5260062400",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 1",
        id: 55,
        fullName: "Гимназия № 1",
        address: "г Нижний Новгород, пл Минина и Пожарского, д 5"
    },
    {
        inn: "5257016731",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 2",
        id: 56,
        fullName: "Гимназия № 2",
        address: "г Нижний Новгород, ул Мануфактурная, д 16А"
    },
    {
        inn: "5260436768",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №3",
        id: 57,
        fullName: "Школа № 3",
        address: "г Нижний Новгород, ул Маслякова, д 1"
    },
    {
        inn: "5256021810",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 5",
        id: 58,
        fullName: "Школа № 5",
        address: "г Нижний Новгород, ул Мельникова, д 31"
    },
    {
        inn: "5260094970",
        dadata: "МУНИЦИПАЛЬНОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ САНАТОРНАЯ ШКОЛА-ИНТЕРНАТ №5",
        id: 59,
        fullName: "Санаторная школа-интернат №5",
        address: "г Нижний Новгород, ул Маслякова, д 3А"
    },
    {
        inn: "5256021866",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 6",
        id: 60,
        fullName: "Школа № 6",
        address: "г Нижний Новгород, ул Челюскинцев, д 24"
    },
    {
        inn: "5260062456",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 7",
        id: 61,
        fullName: "Школа № 7",
        address: "г Нижний Новгород, ул Верхне-Печерская, д 4А"
    },
    {
        inn: "5260062350",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 8 ИМЕНИ АКАДЕМИКА Е.К.ФЕДОРОВА",
        id: 62,
        fullName: "Лицей №8 имени Е.К.Федорова",
        year: "1998",
        year1: "1996",
        fullName1: "Средня общеобразовательая школ № 8 с углубленным изучением отдельных предметов",
        fullName2: "Средня общеобразовательая школ № 8",
        address: "г Нижний Новгород, ул Пискунова, д 35А"
    },
    {
        inn: "5263033990",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 9",
        id: 63,
        fullName: "Школа № 9",
        address: "г Нижний Новгород, ул Пугачева, д 12"
    },
    {
        inn: "5256021834",
        dadata: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКАЯ ШКОЛА-ИНТЕРНАТ № 10",
        id: 64,
        fullName: "Нижегородская школа-интернат № 10",
        address: "г Нижний Новгород, ул Школьная, д 10"
    },
    {
        inn: "5261019326",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 11 ИМЕНИ Г.С.БЕРЕСНЕВОЙ",
        id: 65,
        fullName: "Школа №11 имени Г.С.Бересневой",
        address: "г Нижний Новгород, ул Терешковой, д 4А"
    },
    {
        inn: "5256022891",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 12 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ ИМЕНИ Е. П. ШНИТНИКОВА",
        id: 66,
        fullName: "Школа № 12 с углубленным изучением отдельных предмтов имени Е. П. Шнитникова",
        year: "2011",
        fullName1: "Средняя общеобразовательная школа № 12 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, Южное шоссе, д 33"
    },
    {
        inn: "5260062382",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 13",
        id: 67,
        fullName: "Гимназия № 13",
        address: "г Нижний Новгород, ул Большая Печерская, д 63В"
    },
    {
        inn: "5260062424",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 14 ИМ. В. Г. КОРОЛЕНКО",
        id: 68,
        fullName: "Школа № 14 имени В. Г. Короленко",
        year: "2000",
        fullName1: "Средняя школа № 14 имени В. Г. Короленко",
        address: "г Нижний Новгород, Холодный пер, д 15А"
    },
    {
        inn: "5256022972",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №15",
        id: 69,
        fullName: "Школа № 15",
        address: "г Нижний Новгород, ул Автомеханическая, д 12"
    },
    {
        inn: "5256022813",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 16",
        id: 70,
        fullName: "Школа № 16",
        address: "г Нижний Новгород, ул Юлиуса Фучика, д 2"
    },
    {
        inn: "5261019372",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 17",
        id: 71,
        fullName: "Гимназия № 17",
        year: "2011",
        fullName1: "Средняя школа № 17",
        address: "г Нижний Новгород, ул Маршала Жукова, д 18"
    },
    {
        inn: "5262079180",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 18",
        id: 72,
        fullName: "Школа № 18",
        address: "г Нижний Новгород, ул Невзоровых, д 36\/3"
    },
    {
        inn: "5260060057",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 19",
        id: 73,
        fullName: "Школа № 19",
        address: "г Нижний Новгород, ул Славянская, д 35"
    },
    {
        inn: "5256022740",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 20",
        id: 74,
        fullName: "Школа № 20",
        address: "г Нижний Новгород, Южное шоссе, д 24Г"
    },
    {
        inn: "5259030379",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 21",
        id: 75,
        fullName: "Школа № 21",
        address: "г Нижний Новгород, ул Шаляпина, д 23"
    },
    {
        inn: "5260062505",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 22 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 76,
        fullName: "Школа № 22 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, ул Верхне-Печерская, д 5А"
    },
    {
        inn: "5262068196",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №24",
        id: 77,
        fullName: "Школа № 24",
        address: "г Нижний Новгород, ул имени Генерала Ивлиева И.Д., д 32 к 4"
    },
    {
        inn: "5262067315",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 25 ИМЕНИ А.С. ПУШКИНА",
        id: 78,
        fullName: "Гимназия № 25 имени А.С. Пушкина",
        year: "1999",
        fullName1: "Школа № 25",
        address: "г Нижний Новгород, ул Кулибина, д 6"
    },
    {
        inn: "5263035620",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 26",
        id: 79,
        fullName: "Школа № 26",
        address: "г Нижний Новгород, ул Станиславского, д 16"
    },
    {
        inn: "5263033855",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №27",
        id: 80,
        fullName: "Школа № 27",
        address: "г Нижний Новгород, пр-кт Кораблестроителей, д 25А"
    },
    {
        inn: "5256022820",
        dadata: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧЕБНО-ВОСПИТАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СПЕЦИАЛЬНАЯ ШКОЛА № 27 ОТКРЫТОГО ТИПА",
        id: 81,
        fullName: "Специальная школа № 27 открытого типа",
        year: "2001",
        year1: "1997",
        fullName1: "Общеобразовательная школа № 27 для детей и подростков с девиантным поведением",
        fullName2: "Щкола-центр реабилитации подростка № 27",
        address: "г Нижний Новгород, пр-кт Бусыгина, д 39"
    },
    {
        inn: "5262097912",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 28 ИМЕНИ АКАДЕМИКА Б.А.КОРОЛЁВА",
        id: 82,
        fullName: "Лицей №28 имени академика Б.А. Королёва",
        year: "1997",
        fullName1: "Средняя общеобразовательная школа №28",
        address: "г Нижний Новгород, пр-кт Гагарина, д 8"
    },
    {
        inn: "5258026690",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЕЧЕРНЯЯ ШКОЛА № 28",
        id: 83,
        fullName: "Вечерняя школа № 28",
        address: "г Нижний Новгород, ул Партизанская, д 8А"
    },
    {
        inn: "5262099606",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 29",
        id: 84,
        fullName: "Школа № 29",
        address: "г Нижний Новгород, ул Ошарская, д 70"
    },
    {
        inn: "5260062449",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 30 ИМЕНИ АНТОНОВОЙ ЛОРЫ ЛЕОНИДОВНЫ",
        id: 85,
        fullName: "Школа № 30 имени Антоновой Лоры Леонидовны",
        address: "г Нижний Новгород, ул Донецкая, д 3"
    },
    {
        inn: "5261019397",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №32",
        id: 86,
        fullName: "Школа № 32",
        address: "г Нижний Новгород, ул Академика Лебедева, д 3"
    },
    {
        inn: "5260062520",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 33 С УГЛУБЛЁННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 87,
        fullName: "Школа № 33 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, Урожайный пер, д 4"
    },
    {
        inn: "5261124948",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 34",
        id: 88,
        fullName: "Школа № 34",
        address: "г Нижний Новгород, пр-кт Гагарина, д 101Б"
    },
    {
        inn: "5260062512",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 35",
        id: 89,
        fullName: "Школа № 35",
        address: "г Нижний Новгород, ул Фруктовая, д 8"
    },
    {
        inn: "5256024539",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 36",
        id: 90,
        fullName: "Лицей № 36",
        year: "2000",
        fullName1: "Физико-математическая школа-лицей № 36",
        address: "г Нижний Новгород, пр-кт Кирова, д 29А"
    },
    {
        inn: "5256022933",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 37",
        id: 91,
        fullName: "Школа № 37",
        address: "г Нижний Новгород, Южное шоссе, д 49А"
    },
    {
        inn: "5262095070",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 38",
        id: 92,
        fullName: "Лицей № 38",
        address: "г Нижний Новгород, ул Ванеева, д 7\/57"
    },
    {
        inn: "5260076811",
        dadata: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 39",
        id: 93,
        fullName: "Школа № 39",
        address: "г Нижний Новгород, ул Ильинская, д 22"
    },
    {
        inn: "5260062375",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 40",
        id: 94,
        fullName: "Лицей № 40",
        year: "1996",
        fullName1: "Средняя школа № 40",
        address: "г Нижний Новгород, ул Варварская, д 15А"
    },
    {
        inn: "5257056438",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 41",
        id: 95,
        fullName: "Школа № 41",
        address: "г Нижний Новгород, ул Сергея Есенина, д 11А"
    },
    {
        inn: "5260062495",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №42",
        id: 96,
        fullName: "Школа № 42",
        address: "г Нижний Новгород, ул Верхне-Печерская, д 3А"
    },
    {
        inn: "5256022884",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 43",
        id: 97,
        fullName: "Школа № 43",
        address: "г Нижний Новгород, ул Строкина, д 2"
    },
    {
        inn: "5262067202",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 44 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 98,
        fullName: "Школа № 44 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, ул Надежды Сусловой, д 5 к 3"
    },
    {
        inn: "5261019407",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 45 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 99,
        fullName: "Школа № 45 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, ул Тропинина, д 1"
    },
    {
        inn: "5262080242",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 46",
        id: 100,
        fullName: "Школа № 46",
        address: "г Нижний Новгород, ул Бориса Корнилова, д 10"
    },
    {
        inn: "5262078596",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 47",
        id: 101,
        fullName: "Школа № 47",
        address: "г Нижний Новгород, пр-кт Гагарина, д 44"
    },
    {
        inn: "5261023795",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 48",
        id: 102,
        fullName: "Школа № 48",
        address: "г Нижний Новгород, ул Бонч-Бруевича, д 11А"
    },
    {
        inn: "5262078437",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 49",
        id: 103,
        fullName: "Школа № 49",
        address: "г. Нижний Новгород, ул имени Маршала Малиновского Р.Я., д 12"
    },
    {
        inn: "5257029000",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ №50",
        id: 104,
        fullName: "Гимназия № 50",
        year: "2000",
        fullName1: "Средняя общеобразовательная школа № 50",
        address: "г Нижний Новгород, ул Коммунистическая, д 75"
    },
    {
        inn: "5257056420",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 51",
        id: 105,
        fullName: "Школа № 51",
        address: "г Нижний Новгород, ул Генерала Зимина, д 75"
    },
    {
        inn: "5257055755",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 52",
        id: 106,
        fullName: "Школа № 52",
        address: "г Нижний Новгород, ул Чкалова, д 26"
    },
    {
        inn: "5262066953",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ №53",
        id: 107,
        fullName: "Гимназия № 53",
        year: "2000",
        fullName1: "Средняя общеобразовательная школа №53",
        address: "г Нижний Новгород, ул Бекетова, д 19"
    },
    {
        inn: "5262054958",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 54",
        id: 108,
        fullName: "Школа № 54",
        address: "г Нижний Новгород, ул Ванеева, д 104 к 3"
    },
    {
        inn: "5257055561",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 55",
        id: 109,
        fullName: "Школа № 55",
        address: "г Нижний Новгород, ул Сергея Есенина, д 3"
    },
    {
        inn: "5261019414",
        dadata: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 56",
        id: 110,
        fullName: "Школа № 56",
        address: "г Нижний Новгород, ул Невская, д 25"
    },
    {
        inn: "5256021922",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 58",
        id: 111,
        fullName: "Школа № 58",
        address: "г Нижний Новгород, ул Аркадия Гайдара, д 20А"
    },
    {
        inn: "5256022901",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 59",
        id: 112,
        fullName: "Школа № 59",
        address: "г Нижний Новгород, ул Советской Армии, д 15"
    },
    {
        inn: "5258025898",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №60",
        id: 113,
        fullName: "Школа № 60",
        address: "г Нижний Новгород, пр-кт Ленина, д 55 к 3"
    },
    {
        inn: "5258025908",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 62",
        id: 114,
        fullName: "Школа № 62",
        address: "г Нижний Новгород, пр-кт Ленина, д 14А"
    },
    {
        inn: "5256021915",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 63 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 115,
        fullName: "Школа № 63 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, ул Газовская, д 18"
    },
    {
        inn: "5259030604",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №64",
        id: 116,
        fullName: "Школа № 64",
        address: "г Нижний Новгород, пр-кт Героев, д 20"
    },
    {
        inn: "5262034711",
        dadata: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА-ИНТЕРНАТ № 65",
        id: 117,
        fullName: "Школа-интернат №65",
        address: "г Нижний Новгород, пр-кт Гагарина, д 10"
    },
    {
        inn: "5259029278",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 66",
        id: 118,
        fullName: "Школа № 66",
        address: "г Нижний Новгород, ул Чаадаева, д 2А"
    },
    {
        inn: "5259012845",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 67",
        id: 119,
        fullName: "Школа № 67",
        address: "г Нижний Новгород, ул Софьи Перовской, д 5"
    },
    {
        inn: "5259030562",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 69",
        id: 120,
        fullName: "Школа № 69 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, ул Черняховского, д 8А"
    },
    {
        inn: "5259029285",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 70 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 121,
        fullName: "Школа № 70",
        address: "г Нижний Новгород, ул Коминтерна, д 21"
    },
    {
        inn: "5263036327",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 71",
        id: 122,
        fullName: "Школа № 71",
        address: "г Нижний Новгород, ул Культуры, д 91"
    },
    {
        inn: "5258025915",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 72",
        id: 123,
        fullName: "Школа № 72",
        address: "г Нижний Новгород, пр-кт Ленина, д 70А"
    },
    {
        inn: "5259028901",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №73",
        id: 124,
        fullName: "Школа № 73",
        address: "г Нижний Новгород, Московское шоссе, д 207А"
    },
    {
        inn: "5259029020",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 74 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 125,
        fullName: "Школа № 74 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, ул Березовская, д 2"
    },
    {
        inn: "5257055466",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 75",
        id: 126,
        fullName: "Школа № 75",
        address: "г Нижний Новгород, ул Движенцев, д 7"
    },
    {
        inn: "5263034009",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №76",
        id: 127,
        fullName: "Школа № 76",
        address: "г Нижний Новгород, ул Мокроусова, д 24"
    },
    {
        inn: "5263033816",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №77",
        id: 128,
        fullName: "Школа № 77",
        address: "г Нижний Новгород, ул Никиты Рыбакова, д 15"
    },
    {
        inn: "5263033975",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 78",
        id: 129,
        fullName: "Школа № 78",
        address: "г Нижний Новгород, ул Вузовская, д 1"
    },
    {
        inn: "5263034182",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 79 ИМЕНИ НИКОЛАЯ АЛЕКСЕЕВИЧА ЗАЙЦЕВА",
        id: 130,
        fullName: "Школа № 79 имени Николая Алексеевича Зайцева",
        address: "г Нижний Новгород, ул Зайцева, д 18А"
    },
    {
        inn: "5263013520",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 80",
        id: 131,
        fullName: "Гимназия № 80",
        address: "г Нижний Новгород, ул Героев космоса, д 43"
    },
    {
        inn: "5263033830",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 81",
        id: 132,
        fullName: "Школа № 81",
        address: "г Нижний Новгород, ул Федосеенко, д 25"
    },
    {
        inn: "5263014683",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 82",
        id: 133,
        fullName: "Лицей № 82",
        year: "2011",
        year1: "1995",
        fullName1: "Школа-лицей №82",
        fullName2: "Средняя школа №82",
        address: "г Нижний Новгород, ул Культуры, д 1"
    },
    {
        inn: "5263035884",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 84",
        id: 134,
        fullName: "Школа № 84",
        address: "г Нижний Новгород, ул Баренца, д 18"
    },
    {
        inn: "5263014690",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ № 85",
        id: 135,
        fullName: "Школа с углубленным изучением отдельных предметов №85",
        address: "г Нижний Новгород, ул Героев космоса, д 1"
    },
    {
        inn: "5259010975",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 87 ИМЕНИ Л.И.НОВИКОВОЙ",
        id: 136,
        fullName: "Лицей № 87 имени Л.И.Новиковой",
        address: "г Нижний Новгород, ул Красных Зорь, д 14А"
    },
    {
        inn: "5245022297",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 88 НОВИНСКАЯ",
        id: 137,
        fullName: "Школа № 88 Новинская",
        year: "2021",
        year1: "2015",
        alt2: "Новинская СОШ",
        fullName1: "Новинская школа",
        fullName2: "Новинская средняя общеобразовательная школа",
        address: "г Нижний Новгород, сп Новинки, ул Центральная, д 6"
    },
    {
        inn: "5245006873",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 89",
        id: 138,
        fullName: "Школа № 89",
        year: "2021",
        year1: "2015",
        alt2: "Комаровская СОШ",
        fullName1: "Комаровская школа",
        fullName2: "Комаровская средняя общеобразовательная школа",
        address: "г Нижний Новгород, сп Кудьма, ул Пушкина, д 19А"
    },
    {
        inn: "5258026796",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №91 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 139,
        fullName: "Школа № 91",
        address: "г Нижний Новгород, ул Голубева, д 4А"
    },
    {
        inn: "5256022732",
        dadata: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 92",
        id: 140,
        fullName: "Школа № 92",
        address: "г Нижний Новгород, ул Лоскутова, д 13А"
    },
    {
        inn: "5259029408",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 93",
        id: 141,
        fullName: "Школа № 93",
        address: "г Нижний Новгород, ул Мечникова, д 74"
    },
    {
        inn: "5258025922",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №94",
        id: 142,
        fullName: "Школа № 94",
        address: "г Нижний Новгород, ул Даргомыжского, д 22А"
    },
    {
        inn: "5257057858",
        dadata: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 95",
        id: 143,
        fullName: "Школа № 95",
        address: "г Нижний Новгород, ул Мануфактурная, д 15"
    },
    {
        inn: "5257056861",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 96",
        id: 144,
        fullName: "Школа № 96",
        address: "г Нижний Новгород, ул Обухова, д 52"
    },
    {
        inn: "5258025930",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 97",
        id: 145,
        fullName: "Школа № 97",
        address: "г Нижний Новгород, ул Июльских Дней, д 10"
    },
    {
        inn: "5258025954",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 100 С УГЛУБЛЁННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 146,
        fullName: "Школа № 100 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, ул Снежная, д 2"
    },
    {
        inn: "5258025961",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 101 ИМЕНИ Е.Е.ДЕЙЧ",
        id: 147,
        fullName: "Школа № 101 имени Е.Е.Дейч",
        address: "г Нижний Новгород, ул Тургайская, д 5"
    },
    {
        inn: "5260241085",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 102 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 148,
        fullName: "Школа № 102 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, ул Родионова, д 201"
    },
    {
        inn: "5260062368",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №103 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 149,
        fullName: "Школа № 103 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, ул Верхне-Печерская, д 10"
    },
    {
        inn: "5256022926",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 105",
        id: 150,
        fullName: "Школа № 105",
        address: "г Нижний Новгород, ул Автомеханическая, д 13А"
    },
    {
        inn: "5258025979",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 106",
        id: 151,
        fullName: "Школа № 106",
        address: "г Нижний Новгород, Заречный б-р, д 16"
    },
    {
        inn: "5258031620",
        dadata: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 107",
        id: 152,
        fullName: "Школа № 107",
        address: "г Нижний Новгород, ул Снежная, д 33"
    },
    {
        inn: "5257055434",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 109 ИМЕНИ ГЕРОЯ РОССИИ Д.В.ЖИДКОВА",
        id: 153,
        fullName: "Школа № 109 имени героя России Д.В.Жидкова",
        address: "г Нижний Новгород, ул Якорная, д 121"
    },
    {
        inn: "5257057713",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 110",
        id: 154,
        fullName: "Школа № 110",
        address: "г Нижний Новгород, ул Сергея Акимова, д 35"
    },
    {
        inn: "5256022700",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 111",
        id: 155,
        fullName: "Школа № 111",
        address: "г Нижний Новгород, ул Веденяпина, д 30А"
    },
    {
        inn: "5260062463",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 113",
        id: 156,
        fullName: "Школа № 113",
        address: "г Нижний Новгород, Плотничный пер, д 18В"
    },
    {
        inn: "5256022757",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 114",
        id: 157,
        fullName: "Школа № 114",
        address: "г Нижний Новгород, ул Земляничная, д 1А"
    },
    {
        inn: "5259029528",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 115",
        id: 158,
        fullName: "Школа № 115",
        address: "г Нижний Новгород, ул Просвещенская, д 4"
    },
    {
        inn: "5263035980",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 117",
        id: 159,
        fullName: "Школа № 117",
        address: "г Нижний Новгород, ул Чайковского, д 12"
    },
    {
        inn: "5259083204",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 118 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 160,
        fullName: "Школа № 118 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, ул Народная, д 35"
    },
    {
        inn: "5262043508",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ № 186 АВТОРСКАЯ АКАДЕМИЧЕСКАЯ ШКОЛА",
        id: 161,
        fullName: "№ 186 «Авторская академическая школа",
        year: "2015",
        fullName1: "Средняя общеобразовательная школа № 186 «Авторская академическая школа»",
        address: "г Нижний Новгород, ул Генкиной, д 84"
    },
    {
        inn: "5258025993",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 120",
        id: 162,
        fullName: "Школа № 120",
        address: "г Нижний Новгород, ул Гончарова, д 12"
    },
    {
        inn: "5257055427",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 121",
        id: 163,
        fullName: "Школа № 121",
        address: "г Нижний Новгород, ул Тонкинская, д 4"
    },
    {
        inn: "5262077793",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 122",
        id: 164,
        fullName: "Школа № 122",
        address: "г Нижний Новгород, ул Верхняя, д 8"
    },
    {
        inn: "5258026002",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 123",
        id: 165,
        fullName: "Школа № 123",
        address: "г Нижний Новгород, ул Дружбы, д 50"
    },
    {
        inn: "5256022860",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 124",
        id: 166,
        fullName: "Школа № 124",
        address: "г Нижний Новгород, ул Строкина, д 12А"
    },
    {
        inn: "5256022940",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 125",
        id: 167,
        fullName: "Школа № 125",
        address: "г Нижний Новгород, ул Пермякова, д 26"
    },
    {
        inn: "5256022789",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 126 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ АНГЛИЙСКОГО ЯЗЫКА",
        id: 168,
        fullName: "Школа № 126 С углубленным изучением английского языка",
        address: "г Нижний Новгород, Молодежный пр-кт, д 30А"
    },
    {
        inn: "5256021859",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №127",
        id: 169,
        fullName: "Школа № 127",
        address: "г Нижний Новгород, ул Комсомольская, д 10А"
    },
    {
        inn: "5256022845",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 128",
        id: 170,
        fullName: "Школа № 128",
        address: "г Нижний Новгород, ул Мончегорская, д 33А"
    },
    {
        inn: "5256022958",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 130",
        id: 171,
        fullName: "Школа № 130",
        address: "г Нижний Новгород, ул Краснодонцев, д 1А"
    },
    {
        inn: "5261124955",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 131",
        id: 172,
        fullName: "Школа № 131",
        address: "г Нижний Новгород, ул Цветочная (Приокский), д 6"
    },
    {
        inn: "5256021880",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 133",
        id: 173,
        fullName: "Школа № 133",
        address: "г Нижний Новгород, пр-кт Октября, д 14"
    },
    {
        inn: "5261019333",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №134",
        id: 174,
        fullName: "Школа № 134",
        address: "г Нижний Новгород, ул 40 лет Победы, д 16"
    },
    {
        inn: "5256022852",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 136",
        id: 175,
        fullName: "Школа № 136",
        address: "г Нижний Новгород, ул Дьяконова, д 1Б"
    },
    {
        inn: "5256021908",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 137",
        id: 176,
        fullName: "Школа № 137",
        address: "г Нижний Новгород, ул Героя Юрия Смирнова, д 52А"
    },
    {
        inn: "5258026010",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 138",
        id: 177,
        fullName: "Школа № 138",
        address: "г Нижний Новгород, ул Завкомовская, д 1"
    },
    {
        inn: "5259028926",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 139",
        id: 178,
        fullName: "Школа № 139",
        address: "г Нижний Новгород, ул имени Героя Давыдова, д 13"
    },
    {
        inn: "5261019358",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 140",
        id: 179,
        fullName: "Школа № 140",
        address: "г Нижний Новгород, ул Ветлужская, д 2"
    },
    {
        inn: "5263033968",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №141",
        id: 180,
        fullName: "Школа № 141",
        address: "г Нижний Новгород, ул Вождей Революции, д 29"
    },
    {
        inn: "5256024546",
        dadata: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 142",
        id: 181,
        fullName: "Школа № 142",
        address: "г Нижний Новгород, ул Аркадия Гайдара, д 16"
    },
    {
        inn: "5256022718",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 144",
        id: 182,
        fullName: "Школа № 144",
        address: "г Нижний Новгород, ул Красных Партизан, д 8А"
    },
    {
        inn: "5256027931",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 145",
        id: 183,
        fullName: "Школа № 145",
        address: "г Нижний Новгород, поселок Новое Доскино, 19-я линия, д 25"
    },
    {
        inn: "5259028281",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 146",
        id: 184,
        fullName: "Школа № 146",
        address: "г Нижний Новгород, ул Лучистая, д 4"
    },
    {
        inn: "5259029479",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 149",
        id: 185,
        fullName: "Школа № 149",
        address: "г Нижний Новгород, ул Куйбышева, д 29"
    },
    {
        inn: "5262032560",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 151 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 186,
        fullName: "Средняя школа №151 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, ул Бориса Панина, д 8\/54"
    },
    {
        inn: "5261133269",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 152",
        id: 187,
        fullName: "Школа № 152",
        address: "г Нижний Новгород, сп Новинки, ул 2-ая Дорожная, д 12А"
    },
    {
        inn: "5261019365",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №154",
        id: 188,
        fullName: "Школа № 154",
        address: "г Нижний Новгород, ул 40 лет Октября, д 2"
    },
    {
        inn: "5263034175",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 156 ИМ. Б.И. РЯБЦЕВА",
        id: 189,
        fullName: "Школа № 156 имени Б.И. Рябцева",
        address: "г Нижний Новгород, ул Красносормовская, д 4Б"
    },
    {
        inn: "5258026034",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 160",
        id: 190,
        fullName: "Школа № 160",
        address: "г Нижний Новгород, ул Адмирала Нахимова, д 6"
    },
    {
        inn: "5256021827",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 161",
        id: 191,
        fullName: "Школа № 161",
        address: "г Нижний Новгород, Южное шоссе, д 6А"
    },
    {
        inn: "5256031720",
        dadata: "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 162",
        id: 192,
        fullName: "Школа № 162",
        address: "г Нижний Новгород, ул Старых Производственников, д 13А"
    },
    {
        inn: "5256028685",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 165 ИМЕНИ 65-ЛЕТИЯ ГАЗ",
        id: 193,
        fullName: "Лицей № 165 имени 65-летия ГАЗ",
        address: "г Нижний Новгород, ул Строкина, д 7"
    },
    {
        inn: "5257056519",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 167",
        id: 194,
        fullName: "Школа № 167",
        address: "г Нижний Новгород, ул Электровозная, д 15"
    },
    {
        inn: "5257056325",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 168 ИМЕНИ И.И.ЛАБУЗЫ",
        id: 195,
        fullName: "Школа № 168 имени И.И.Лабузы",
        address: "г Нижний Новгород, ул Путейская, д 23Б"
    },
    {
        inn: "5256022877",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 169",
        id: 196,
        fullName: "Школа № 169",
        address: "г Нижний Новгород, ул Героя Юрия Смирнова, д 39А"
    },
    {
        inn: "5256021841",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 170",
        id: 197,
        fullName: "Школа № 170",
        address: "г Нижний Новгород, ул Мончегорская, д 19А"
    },
    {
        inn: "5256022919",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 171",
        id: 198,
        fullName: "Школа № 171",
        address: "г Нижний Новгород, ул Львовская, д 35"
    },
    {
        inn: "5259029292",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 172",
        id: 199,
        fullName: "Школа № 172",
        address: "г Нижний Новгород, ул Евгения Мирошникова, д 4А"
    },
    {
        inn: "5262033161",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 173 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ ИМЕНИ ГЕРОЯ СОВЕТСКОГО СОЮЗА Д.А. АРИСТАРХОВА",
        id: 200,
        fullName: "Школа №173 с углубленным изучением отдельных предметов имени Героя Советского Союза Д.А.Аристархова",
        address: "г Нижний Новгород, ул Бекетова, д 29А"
    },
    {
        inn: "5261019380",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 174",
        id: 201,
        fullName: "Школа № 174",
        address: "г Нижний Новгород, мкр Щербинки 1, д 30"
    },
    {
        inn: "5258026041",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 175",
        id: 202,
        fullName: "Школа № 175",
        address: "г Нижний Новгород, ул Героя Чугунова, д 9"
    },
    {
        inn: "5257016749",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №176",
        id: 203,
        fullName: "Школа № 176",
        address: "г Нижний Новгород, ул Карла Маркса, д 17"
    },
    {
        inn: "5258026059",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 177",
        id: 204,
        fullName: "Школа № 177",
        address: "г Нижний Новгород, ул Норильская, д 1"
    },
    {
        inn: "5259030361",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 178",
        id: 205,
        fullName: "Школа № 178",
        address: "г Нижний Новгород, ул Софьи Перовской, д 2"
    },
    {
        inn: "5256029671",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 179",
        id: 206,
        fullName: "Школа № 179",
        address: "г Нижний Новгород, ул Сазанова, д 10А"
    },
    {
        inn: "5258026066",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ № 180",
        id: 207,
        fullName: "Лицей № 180",
        address: "г Нижний Новгород, пр-кт Ленина, д 45 к 5"
    },
    {
        inn: "5257056300",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА №181",
        id: 208,
        fullName: "Школа № 181",
        year: "2007",
        fullName1: "Средняя общеобразоательная школа № 181",
        address: "г Нижний Новгород, ул Лесной городок, д 6А"
    },
    {
        inn: "5258026073",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 182",
        id: 209,
        fullName: "Школа № 182",
        address: "г Нижний Новгород, ул Космонавта Комарова, д 2В"
    },
    {
        inn: "5263034626",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ №183 ИМЕНИ Р.АЛЕКСЕЕВА",
        id: 210,
        fullName: "Школа с углубленным изучением отдельных предметов №183 имени Р.Алексеева",
        address: "г Нижний Новгород, ул Энгельса, д 27"
    },
    {
        inn: "5258026080",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ № 184",
        id: 211,
        fullName: "Гимназия № 184",
        year: "2006",
        fullName1: "Средняя общеобразовательная школа № 184",
        address: "г Нижний Новгород, пр-кт Ленина, д 61 к 6"
    },
    {
        inn: "5258026098",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 185",
        id: 212,
        fullName: "Школа № 185",
        address: "г Нижний Новгород, ул Академика Баха, д 6"
    },
    {
        inn: "5262067160",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШКОЛА № 187 С УГЛУБЛЕННЫМ ИЗУЧЕНИЕМ ОТДЕЛЬНЫХ ПРЕДМЕТОВ",
        id: 213,
        fullName: "Школа №187 с углубленным изучением отдельных предметов",
        address: "г Нижний Новгород, б-р 60-летия Октября, д 5 к 2"
    },
    {
        inn: "5260038527",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКАЯ ГОСУДАРСТВЕННАЯ КОНСЕРВАТОРИЯ ИМ. М.И. ГЛИНКИ",
        id: 214,
        abbr: "ННГК",
        fullName: "Нижегородская государственная консерватория имени М.И. Глинки",
        address: "г Нижний Новгород, ул Пискунова, д 40"
    },
    {
        inn: "5260047352",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ ЛИНГВИСТИЧЕСКИЙ УНИВЕРСИТЕТ ИМ. Н.А. ДОБРОЛЮБОВА",
        id: 215,
        abbr: "НГЛУ",
        fullName: "Нижегородский государственный Лингвистический университет имени Н.А. Добролюбова",
        year: "1994",
        alt1: "НГПИИЯ",
        year1: "1990",
        alt2: "ГГПИИЯ",
        fullName1: "Нижегородский государственный педагогический институт иностранных языков имени Н.А. Добролюбова",
        fullName2: "Горьковский Государственный педагогический институт иностранных языков имени Н.А. Добролюбова.",
        address: "г Нижний Новгород, ул Минина, д 31А"
    },
    {
        inn: "5260002707",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ",
        id: 216,
        abbr: "НГАСУ",
        fullName: "Нижегородский государственный архитектурно-строительный университет",
        year: "1993",
        alt1: "НГАСИ",
        year1: "1991",
        alt2: "НИСИ",
        year2: "1990",
        alt3: "ГИСИ",
        fullName1: "Нижегородский ордена Трудового Красного архитектурно-строительный институт имени В.П.Чкалова",
        fullName2: "Нижегородский ордена Трудового Красного инженерно-строительный институт имени В.П.Чкалова",
        fullName3: "Горковский ордена Трудового Красного инженерно-строительный институт имени В.П.Чкалова",
        address: "г Нижний Новгород, ул Ильинская, д 65"
    },
    {
        inn: "5260002707",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ",
        id: 217,
        abbr: "НГАСУ(АП)",
        fullName: "Азамаское представительство Нижегородский государственный архитектурно-строительный университет",
        address: "Нижегородская обл, г Арзамас, мкр 11-й, д 11"
    },
    {
        inn: "5260002707",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ",
        id: 218,
        abbr: "НГАСУ(БП)",
        fullName: "Борское представительство Нижегородский государственный архитектурно-строительный университет",
        address: "Нижегородская обл, г Бор, ул Ванеева, д 43А"
    },
    {
        inn: "5260002707",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ",
        id: 219,
        abbr: "НГАСУ(ВП)",
        fullName: "Выксунское представительство Нижегородский государственный архитектурно-строительный университет",
        address: "Нижегородская обл, г Выкса, ул Лепсе, зд 10"
    },
    {
        inn: "5260002707",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ",
        id: 220,
        abbr: "НГАСУ(ДП)",
        fullName: "Дзержинское представительство Нижегородский государственный архитектурно-строительный университет",
        address: "Нижегородская обл, г Дзержинск, ул Матросова, д 22Б"
    },
    {
        inn: "5260002707",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ",
        id: 221,
        abbr: "НГАСУ(КП)",
        fullName: "Кулебакское представительство Нижегородский государственный архитектурно-строительный университет",
        address: "Нижегородская обл, г Кулебаки, ул Гоголя, д 27"
    },
    {
        inn: "5260002707",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ УНИВЕРСИТЕТ",
        id: 222,
        abbr: "НГАСУ(НП)",
        fullName: "Новашинское представительство Нижегородский государственный архитектурно-строительный университет",
        address: "Нижегородская обл, г Навашино, ул Силикатный поселок, зд 31"
    },
    {
        inn: "5260001439",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ ИМ. Р.Е. АЛЕКСЕЕВА",
        id: 223,
        abbr: "НГТУ",
        fullName: "Нижегородский государственный технический университет имени Р.Е. Алексеева",
        year: "2007",
        alt1: "НГТИ",
        year1: "1992",
        alt2: "ГПИ",
        fullName1: "Нижегородский государственный технический институт",
        fullName2: "Горьковский политехнический институт имении А.А.Жданова",
        address: "г Нижний Новгород, ул Минина, д 24"
    },
    {
        inn: "5260001439",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ ИМ. Р.Е. АЛЕКСЕЕВА",
        id: 224,
        abbr: "НГТУ(АФ)",
        fullName: "Арзамаский политехнический институт (филиал) Нижегородский государственный технический университет имени Р.Е. Алексеева",
        address: "г Нижний Новгород, ул Минина, д 24"
    },
    {
        inn: "5260001439",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ ИМ. Р.Е. АЛЕКСЕЕВА",
        id: 225,
        abbr: "НГТУ(ДФ)",
        fullName: "Дзержинский политехнический институт (филиал) Нижегородский государственный технический университет имени Р.Е. Алексеева",
        year: "1993",
        alt1: "НГПИ",
        fullName1: "Нижегородский государственный педагогический институт имени М.А.Горького",
        address: "Нижегородская обл, г Дзержинск, ул Гайдара, д 49"
    },
    {
        inn: "5260001277",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ ПЕДАГОГИЧЕСКИЙ УНИВЕРСИТЕТ ИМЕНИ КОЗЬМЫ МИНИНА",
        id: 226,
        abbr: "НГПУ",
        fullName: "Нижегородский государственный педагогический университет имени Козьмы Минина",
        address: "г Нижний Новгород, ул Ульянова, д 1"
    },
    {
        inn: "5257003884",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ ИНЖЕНЕРНО-ПЕДАГОГИЧЕСКИЙ УНИВЕРСИТЕТ",
        id: 227,
        abbr: "ВГИПУ",
        fullName: "Волжский государственный инженерно-педагогический университет",
        address: "г. Нижний Новгород, ул. Челюскинцев, д.9"
    },
    {
        inn: "5260001076",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА",
        id: 228,
        abbr: "ВГУВТ",
        fullName: "Волжский государственный университет водного транспорта",
        year: "2000",
        alt1: "ВГАВТ",
        year1: "1993",
        alt2: "ГИИВТ",
        fullName1: "Волжская государственная академия водного транспорта",
        fullName2: "Горьковский институт инженеров водного транспорта",
        address: "г Нижний Новгород, ул Нестерова, д 5"
    },
    {
        inn: "6317015712",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ САМАРСКИЙ РЕЧНОЙ ТЕХНИКУМ",
        id: 229,
        abbr: "СРТ",
        fullName: "Самарский речной техникум",
        address: "г. Самара, ул. Молодогвардейская, д.62-64"
    },
    {
        inn: "1656003448",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ КАЗАНСКИЙ РЕЧНОЙ ТЕХНИКУМ ИМЕНИ ГЕРОЯ СОВЕТСКОГО СОЮЗА М.П. ДЕВЯТАЕВА",
        id: 230,
        abbr: "КРТ",
        fullName: "Казанский речной техникум имени Героя Советского Союза М.П. Девятаева",
        address: "г. Казань, ул. Несмелова, д.7"
    },
    {
        inn: "5260041791",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКОЕ РЕЧНОЕ УЧИЛИЩЕ ИМЕНИ И.П. КУЛИБИНА",
        id: 231,
        abbr: "НРУ",
        fullName: "Нижегородское речное училище имени И.П. Кулибина",
        address: "г. Нижний Новгород, ул. Большая Печерская, д.2"
    },
    {
        inn: "3015009347",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ АСТРАХАНСКОЕ РЕЧНОЕ УЧИЛИЩЕ",
        id: 232,
        abbr: "АРУ",
        fullName: "Астраханское речное училище",
        address: "г. Астрахань, ул. Никольская, д.6\/14"
    },
    {
        inn: "5906009040",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПЕРМСКОЕ РЕЧНОЕ УЧИЛИЩЕ",
        id: 233,
        abbr: "ПРУ",
        fullName: "Пермское речное училище",
        address: "г. Пермь, б-р Гагарина, д.33"
    },
    {
        inn: "5260001076",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА",
        id: 234,
        abbr: "ВГУВТ(НП)",
        fullName: "Навашинское представительство Волжский государственный университет водного транспорта",
        address: "Нижегородская обл, г Навашино, ул Проезжая, д 4\/14"
    },
    {
        inn: "5260001076",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА",
        id: 235,
        abbr: "ВГУВТ(ПФ)",
        fullName: "Пермскй филиал Волжский государственный университет водного транспорта",
        address: "г Пермь, б-р Гагарина, д 35"
    },
    {
        inn: "5260001076",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА",
        id: 236,
        abbr: "ВГУВТ(СФ)",
        fullName: "Самарский филиал Волжский государственный университет водного транспорта",
        address: "г Самара, ул Молодогвардейская, д 62\/64"
    },
    {
        inn: "5260001076",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА",
        id: 237,
        abbr: "ВГУВТ(УФ)",
        fullName: "Уфимский филиал Волжский государственный университет водного транспорта",
        address: "г Уфа, ул Ахметова, д 275"
    },
    {
        inn: "5260001076",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА",
        id: 238,
        abbr: "ВГУВТ(РФ)",
        fullName: "Рыбинское Ордена Знак Почета училище имени В.И. Калашникова - филиал Волжский государственный университет водного транспорта",
        address: "Ярославская обл, г Рыбинск, ул Вихарева, д 3"
    },
    {
        inn: "5260001076",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ВОДНОГО ТРАНСПОРТА",
        id: 239,
        abbr: "ВГУВТ(КФ)",
        fullName: "Институт морского и речного флота имени Героя Советского Союза М.П.Девятаева - Казанский филиал Волжский государственный университет водного транспорта",
        address: "г Казань, ул Портовая, д 19"
    },
    {
        inn: "5262116033",
        dadata: "АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ПРОФЕССИОНАЛЬНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ НИЖЕГОРОДСКИЙ КОЛЛЕДЖ ТЕПЛОСНАБЖЕНИЯ И АВТОМАТИЧЕСКИХ СИСТЕМ УПРАВЛЕНИЯ",
        id: 240,
        abbr: "НКТС (ВФ)",
        fullName: "Нижегородский колледж теплоснабжения и автоматических систем управления филиал г. Выкса",
        address: "Нижегородская обл, г Выкса, ул Вавилина, зд 10"
    },
    {
        inn: "5262116033",
        dadata: "АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ПРОФЕССИОНАЛЬНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ НИЖЕГОРОДСКИЙ КОЛЛЕДЖ ТЕПЛОСНАБЖЕНИЯ И АВТОМАТИЧЕСКИХ СИСТЕМ УПРАВЛЕНИЯ",
        id: 241,
        abbr: "НКТС (ПФ)",
        fullName: "Нижегородский колледж теплоснабжения и автоматических систем управления филиал г. Павлово",
        address: "Нижегородская обл, г Павлово, ул Коммунистическая, д 14"
    },
    {
        inn: "5262116033",
        dadata: "АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ПРОФЕССИОНАЛЬНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ НИЖЕГОРОДСКИЙ КОЛЛЕДЖ ТЕПЛОСНАБЖЕНИЯ И АВТОМАТИЧЕСКИХ СИСТЕМ УПРАВЛЕНИЯ",
        id: 242,
        abbr: "НКТС (ДФ)",
        fullName: "Нижегородский колледж теплоснабжения и автоматических систем управления филиал г. Дзержинск",
        address: "Нижегородская обл, г. Дзержинск, пр. Циолковского, д 15, офисы 222, 132"
    },
    {
        inn: "5243009854",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ АРЗАМАССКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        id: 243,
        abbr: "АМК (ВФ)",
        fullName: "Арзамаский медицинский колледж филиал г.Выкса",
        year: "2005",
        fullName1: "Арзамаское медицинское училище",
        address: "Нижегородская обл, г Выкса, ул Красные зори, д 16\/2"
    },
    {
        inn: "5243009854",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКОЙ ОБЛАСТИ АРЗАМАССКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        id: 244,
        abbr: "АМК (КФ)",
        fullName: "Арзамаский медицинский колледж филиал г.Кстово",
        year: "2005",
        fullName1: "Арзамаское медицинское училище",
        address: "Нижегородская обл, г Кстово, ул Талалушкина, д 14"
    },
    {
        inn: "5221002615",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКОЙ ОБЛАСТИ ЛУКОЯНОВСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        id: 245,
        abbr: "ЛМК",
        fullName: "Лукояновский медицинский колледж",
        year: "2005",
        fullName1: "Лукояновское медицинское училище",
        address: "Нижегородская обл, г Лукоянов, ул Горького, д 44"
    },
    {
        inn: "5221002615",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКОЙ ОБЛАСТИ ЛУКОЯНОВСКИЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ",
        id: 246,
        abbr: "АМК (СФ)",
        fullName: "Арзамаский медицинский колледж филиал г.Сергач",
        year: "2005",
        fullName1: "Арзамаское медицинское училище",
        address: "Нижегородская обл, г Сергач, ул. Казакова, д 11"
    },
    {
        inn: "5246008954",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ № 27",
        id: 247,
        abbr: "ПУ № 27",
        fullName: "Профессиональное училище № 27",
        year: "1995",
        alt1: "ПТУ № 27",
        fullName1: "Профессионально-техническое училище № 27",
        address: "Нижегородская обл, г Бор, ул Луначарского, д 201"
    },
    {
        inn: "5246021867",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ БОРСКИЙ СТЕКОЛЬНЫЙ ИНДУСТРИАЛЬНО-ЭКОНОМИЧЕСКИЙ ТЕХНИКУМ",
        id: 248,
        abbr: "БСИЭТ",
        fullName: "Борский стекольный индустриально-экономический техникум",
        year: "2001",
        alt1: "ГСК (БФ)",
        fullName1: "Борский филиал Гусевского стекольного колледжа",
        address: "Нижегородская обл, г. Бор, ул Мира, д 27"
    },
    {
        inn: "5246005230",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ БОРСКИЙ ГУБЕРНСКИЙ КОЛЛЕДЖ",
        id: 249,
        abbr: "БГК",
        fullName: "Борский губернский колледж",
        year: "2001",
        alt1: "БТЭТ",
        year1: "2005",
        alt2: "ПЛ № 48",
        year2: "1994",
        alt3: "ВПУ № 48",
        fullName1: "Борский технолого-экономический техникум",
        fullName2: "Профессиональный лицей № 48",
        fullName3: "Высшее профессиональное училище № 48 – лицей речного флота",
        address: "Нижегородская обл, г. Бор, ул Мира, д 27"
    },
    {
        inn: "5246027322",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ № 46",
        id: 250,
        abbr: "ПУ № 46",
        fullName: "Профессиональное училище № 46",
        year: "1989",
        alt1: "СПТУ № 46",
        year1: "1984",
        alt2: "ПТУ № 46",
        fullName1: "Среднее профессионально-техническое училище № 46",
        fullName2: "Профессионально-техническое училище № 46",
        address: "Нижегородская обл, г Бор, поселок Неклюдово, ул Нагорная, д 10"
    },
    {
        inn: "5246012044",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖЕГОРОДСКИЙ ОБЛАСТНОЙ КОЛЛЕДЖ КУЛЬТУРЫ",
        id: 251,
        abbr: "НОКК",
        fullName: "Нижегородский областной колледж культуры",
        year: "1997",
        alt1: "ГОКПУ",
        fullName1: "Горьковское обласное культурно-просветительное учлище",
        address: "Нижегородская обл, г Бор, Советский пер, д 9"
    },
    {
        inn: "5246001677",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ № 12",
        id: 252,
        abbr: "ПУ № 12",
        fullName: "Профессиональное училище № 12",
        address: "Нижегородская область, г. Бор, п. Памяти Парижской коммуны (ППК С\/С), ул.Зеленая, д 3"
    },
    {
        inn: "5246020038",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 1",
        id: 253,
        abbr: "СШ № 1",
        fullName: "арза",
        address: "Нижегородская обл, г Бор, мкр Красногорка, д 20"
    },
    {
        inn: "5246020341",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 2",
        id: 254,
        abbr: "СШ № 2",
        fullName: "Средняя школа №2",
        address: "Нижегородская обл, г Бор, ул Октябрьская, д 82"
    },
    {
        inn: "5246019522",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 3",
        id: 255,
        abbr: "СШ № 3",
        fullName: "Средняя школа №3",
        address: "Нижегородская обл, г Бор, ул Воровского, д 73"
    },
    {
        inn: "5246017677",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 4 Г.БОР",
        id: 256,
        abbr: "СШ № 4",
        fullName: "Средняя школа №4",
        address: "Нижегородская обл, г Бор, ул 8 Марта, д 13"
    },
    {
        inn: "5246019843",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОСНОВНАЯ ШКОЛА № 5",
        id: 257,
        abbr: "ОШ № 5",
        fullName: "Основная школа №5",
        address: "Нижегородская обл, г Бор, ул Фигнер, д 1"
    },
    {
        inn: "5246016909",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 6",
        id: 258,
        abbr: "СШ № 6",
        fullName: "Средняя школа №6",
        address: "Нижегородская обл, г Бор, ул Профсоюзная, д 8А"
    },
    {
        inn: "5246017613",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 8",
        id: 259,
        abbr: "СШ № 8",
        fullName: "Средняя школа №8",
        address: "Нижегородская обл, г Бор, мкр 2-й, д 8"
    },
    {
        inn: "5246018286",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 10 Г. БОР",
        id: 260,
        abbr: "СШ № 10",
        fullName: "Средняя школа №10",
        address: "Нижегородская обл, г Бор, ул Коммунистическая, д 12"
    },
    {
        inn: "5246012742",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 11 Г. БОР",
        id: 261,
        abbr: "СШ № 11",
        fullName: "Средняя школа №11",
        address: "606443, Нижегородская обл, г Бор, ул Лермонтова, д 2"
    },
    {
        inn: "5246053530",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 12",
        id: 262,
        abbr: "СШ № 12",
        fullName: "Средняя школа №12",
        address: "Нижегородская обл, г Бор, поселок Неклюдово, ул Дружба, д 1А"
    },
    {
        inn: "5246014500",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОСНОВНАЯ ШКОЛА № 15",
        id: 263,
        abbr: "ОШ № 15",
        fullName: "Основная школа №15",
        address: "Нижегородская обл, г Бор, поселок Ситники (Ситниковский с\/с), ул Центральная, д 31"
    },
    {
        inn: "5246018303",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНАЯ ШКОЛА №17 Г.БОР",
        id: 264,
        abbr: "НШ № 17",
        fullName: "Начальная школа № 17",
        address: "606443, Нижегородская обл, г Бор, ул Баринова, д 6"
    },
    {
        inn: "5246017652",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОСНОВНАЯ ШКОЛА № 19",
        id: 265,
        abbr: "ОШ № 19",
        fullName: "Основная школа №19",
        address: "Нижегородская обл, г Бор, поселок Железнодорожный (Ситниковский с\/с), ул Центральная, д 2Б"
    },
    {
        inn: "5246019970",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЦЕЙ Г. БОР",
        id: 266,
        fullName: "Лицей",
        address: "Нижегородская обл, г Бор, ул Коммунистическая, д 11"
    },
    {
        inn: "5246019804",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ БОЛЬШЕПИКИНСКАЯ ОСНОВНАЯ ШКОЛА",
        id: 267,
        fullName: "Большепикинская основная школа",
        address: "Нижегородская обл, г Бор, поселок Большое Пикино, ул Больничная, д 26"
    },
    {
        inn: "5246014997",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЗАТОНСКАЯ СРЕДНЯЯ ШКОЛА",
        id: 268,
        fullName: "Затонская средняя школа",
        address: "Нижегородская обл, г Бор, п Память Парижской Коммуны (ППК с\/с), ул Школьная, д 11"
    },
    {
        inn: "5246017620",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ КАНТАУРОВСКАЯ СРЕДНЯЯ ШКОЛА",
        id: 269,
        fullName: "Кантауровская средняя школа",
        address: "Нижегородская обл, г Бор, село Кантаурово (Кантауровский с\/с), ул Совхозная, д 15Б"
    },
    {
        inn: "5246018293",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ КРАСНОСЛОБОДСКАЯ ОСНОВНАЯ ШКОЛА",
        id: 270,
        fullName: "Краснослободская основная школа",
        address: "Нижегородская обл, г Бор, деревня Красная Слобода (Краснослободский с\/с), ул Центральная, д 23"
    },
    {
        inn: "5246018247",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИНДОВСКАЯ СРЕДНЯЯ ШКОЛА",
        id: 271,
        fullName: "Линдовская средняя школа",
        address: "Нижегородская обл, г Бор, село Линда (Линдовский с\/с), ул Школьная, д 7А"
    },
    {
        inn: "5246020172",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОКТЯБРЬСКАЯ СРЕДНЯЯ ШКОЛА",
        id: 272,
        fullName: "Октябрьская средняя школа",
        address: "606480, Нижегородская обл, г Бор, поселок Октябрьский, ул Победы, д 15А"
    },
    {
        inn: "5246018328",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ РЕДЬКИНСКАЯ ОСНОВНАЯ ШКОЛА",
        id: 273,
        fullName: "Редькинская основная школа",
        address: "Нижегородская обл, г Бор, село Редькино (Редькинский с\/с), д 29"
    },
    {
        inn: "5246017638",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СОВХОЗСКАЯ ОСНОВНАЯ ШКОЛА Г.БОР",
        id: 274,
        fullName: "Совхозная основная школа",
        address: "Нижегородская обл, г Бор, поселок совхоза Сормовский пролетарий, ул Центральная, д 19"
    },
    {
        inn: "5246019868",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЧИСТОПОЛЬСКАЯ СРЕДНЯЯ ШКОЛА",
        id: 275,
        fullName: "Чистопольская средняя школа",
        address: "Нижегородская обл, г Бор, село Чистое Поле (Линдовский с\/с), д 5"
    },
    {
        inn: "5247011283",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ №35",
        id: 276,
        abbr: "ПУ № 35",
        fullName: "Профессиональное училище № 35",
        year: "1996",
        alt1: "ПУ № 3",
        year1: "1992",
        alt2: "ПТУ № 3",
        year2: "1984",
        alt3: "СПТУ № 3",
        year3: "1970",
        alt4: "ТУ № 3",
        year4: "1960",
        alt5: "ПТУ № 29",
        fullName1: "Профессиональное училище № 3",
        fullName2: "Профессионально-техническое училище № 3",
        fullName3: "Среднее профессионально-техническое училище № 3",
        fullName4: "Техническое училище № 3",
        fullName5: "Профессионально-техническое училище № 29",
        address: "Нижегородская обл., г. Выкса , ул Спартака, д 33"
    },
    {
        inn: "5247011283",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ №35",
        id: 277,
        abbr: "ПУ № 35",
        fullName: "Профессиональное училище № 35",
        address: "Нижегородская обл, г Выкса, ул Романова, зд 1"
    },
    {
        inn: "5247005674",
        dadata: "ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫКСУНСКИЙ МЕТАЛЛУРГИЧЕСКИЙ КОЛЛЕДЖ ИМЕНИ АЛЕКСАНДРА АЛЕКСАНДРОВИЧА КОЗЕРАДСКОГО",
        id: 278,
        abbr: "ВМК",
        fullName: "Выксунский металлургический колледж имени А. А. Козерадского",
        year: "2015",
        alt1: "ВПК",
        year1: "2011",
        alt2: "ВПУ",
        year2: "2003",
        alt3: "ТУ № 2",
        year3: "1944",
        alt4: "ПТУ № 2",
        year4: "1989",
        alt5: "СПТУ № 2",
        year5: "1984",
        alt6: "ГПТУ № 2",
        fullName1: "Выксунский политехнический колледж",
        fullName2: "Выксунский политехнический техникум",
        fullName3: "Профессиональное училище № 2",
        fullName4: "Профессионально-техническое училище № 2",
        fullName5: "Среднее профессионально-техническое училище № 2",
        fullName6: "Государственное профессионально-техническое училище № 2",
        address: "Нижегородская обл, г Выкса, ул Братьев Баташевых, зд. 3"
    },
    {
        inn: "5247010900",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ВЫКСУНСКИЙ МЕТАЛЛУРГИЧЕСКИЙ ТЕХНИКУМ",
        id: 279,
        abbr: "ВМТ",
        fullName: "Выксунский металлурический техникум",
        year: "2012",
        alt1: "ПУ № 35",
        year1: "1996",
        alt2: "ПТУ № 57",
        fullName1: "Профессиональное училище № 35",
        fullName2: "Профессионально-техническое училище № 57",
        address: "Нижегородская обл, г Выкса, ул Лепсе, зд 10"
    },
    {
        inn: "5247007858",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫКСУНСКИЙ ИНДУСТРИАЛЬНЫЙ ТЕХНИКУМ",
        id: 280,
        fullName: "Выксунский индустриальный техникум",
        address: "Нижегородская обл, г Выкса, рп Шиморское, ул Спортивная, д 3А"
    },
    {
        inn: "5247015111",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 3",
        id: 281,
        abbr: "СШ № 3",
        fullName: "Средняя школа № 3",
        address: "Нижегородская обл, г.Выкса, мкр. Центральный, ЗД. № 11-А"
    },
    {
        inn: "5247014710",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 4",
        id: 282,
        abbr: "СШ № 4",
        fullName: "Средняя школа № 4",
        address: "Нижегородская обл, г.Выкса, ул.Гастелло, ЗДАНИЕ № 68"
    },
    {
        inn: "5247014911",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА №6",
        id: 283,
        abbr: "СШ № 6",
        fullName: "Средняя школа № 6",
        address: "Нижегородская обл, г.Выкса, Гоголя мкр, ЗДАНИЕ № 28\/1"
    },
    {
        inn: "5247014421",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 8",
        id: 284,
        abbr: "СШ № 8",
        fullName: "Средняя школа № 8",
        year: "2015",
        alt1: "СОШ № 8",
        fullName1: "Средняя общеобразовательная школа № 8",
        address: "Нижегородская обл, г.Выкса, ул.Красные зори, ЗДАНИЕ №26"
    },
    {
        inn: "5247014904",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 9",
        id: 285,
        abbr: "СШ № 9",
        fullName: "Средняя школа № 9",
        address: "Нижегородская обл, г.Выкса, Жуковского мкр, ЗДАНИЕ № 6\/1"
    },
    {
        inn: "5247015136",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОСНОВНАЯ ШКОЛА № 10",
        id: 286,
        abbr: "ОШ № 10",
        fullName: "Основная школа № 10",
        address: "Нижегородская обл, г.Выкса, ул.Слепнева, ЗДАНИЕ № 19"
    },
    {
        inn: "5247015048",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 11",
        id: 287,
        abbr: "СШ № 11",
        fullName: "Средняя школа № 11",
        address: "Нижегородская обл, г.Выкса, ул.Амбулаторная, ЗДАНИЕ № 6"
    },
    {
        inn: "5247014527",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 12",
        id: 288,
        abbr: "СШ № 12",
        fullName: "Средняя школа № 12",
        address: "Нижегородская обл, г.Выкса, ул.Островского, ЗДАНИЕ № 75"
    },
    {
        inn: "5246019924",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ШКОЛА № 22",
        id: 289,
        abbr: "СШ № 22",
        fullName: "Средняя школа № 22",
        address: "Нижегородская обл, г Бор, ул Суворова, д 15"
    },
    {
        inn: "5247006452",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ №14 ИМЕНИ СВЕТЛАНЫ СЕРГЕЕВНЫ КЛИПОВОЙ",
        id: 290,
        fullName: "Гимназия № 14 имени С.С. Клиповой",
        year: "2019",
        fullName1: "Гимназия № 14",
        address: "Нижегородская обл., г. Выкса, ул. Нахимова, здание № 21"
    },
    {
        inn: "5247006452",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ №14 ИМЕНИ СВЕТЛАНЫ СЕРГЕЕВНЫ КЛИПОВОЙ",
        id: 291,
        fullName: "Гимназия № 14 имени С.С. Клиповой",
        year: "2019",
        fullName1: "Гимназия № 14",
        address: "Нижегородская обл., г. Выкса, микрорайон Центральный, здание 16"
    },
    {
        inn: "5247006452",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ГИМНАЗИЯ №14 ИМЕНИ СВЕТЛАНЫ СЕРГЕЕВНЫ КЛИПОВОЙ",
        id: 292,
        fullName: "Гимназия № 14 имени С.С. Клиповой",
        year: "2019",
        fullName1: "Гимназия № 14",
        address: "Нижегородская обл., г. Выкса, ул. Красные Зори, здание 51 А"
    },
    {
        inn: "5247014809",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ БЛИЖНЕПЕСОЧЕНСКАЯ ОСНОВНАЯ ШКОЛА № 1",
        id: 293,
        fullName: "Ближнепесоченская основная школа № 1",
        address: "Нижегородская обл, г Выкса, рп Ближне-Песочное, ул Футбольная, стр 16"
    },
    {
        inn: "5247014622",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВИЛЬСКАЯ СРЕДНЯЯ ШКОЛА",
        id: 294,
        fullName: "Вильская средняя школа",
        address: "Нижегородская обл, г Выкса, рп Виля, Школьный пер, д 4\/1"
    },
    {
        inn: "5247014453",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ДОСЧАТИНСКАЯ СРЕДНЯЯ ШКОЛА",
        id: 295,
        fullName: "Досчатинская средняя школа",
        address: "Нижегородская обл, г.Выкса, Досчатое рп, ул.Гагарина, ЗДАНИЕ № 144"
    },
    {
        inn: "5246019875",
        dadata: "МУНИЦИПАЛЬНОЕ АВТОНОМНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ КАЛИКИНСКАЯ СРЕДНЯЯ ШКОЛА",
        id: 296,
        fullName: "Каликинская средняя школа",
        address: "Нижегородская обл, г Бор, деревня Каликино (Кантауровский с\/с), ул Октябрьская, д 14А"
    },
    {
        inn: "5247015055",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ МОТМОССКАЯ СРЕДНЯЯ ШКОЛА",
        id: 297,
        fullName: "Мотмосская средняя школа",
        address: "Нижегородская обл, г.Выкса, село Мотмос, ул.40 лет Октября, ЗДАНИЕ № 12А"
    },
    {
        inn: "5247014774",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НИЖНЕВЕРЕЙСКАЯ СРЕДНЯЯ ШКОЛА",
        id: 298,
        fullName: "Нижневерейская средняя школа",
        address: "Нижегородская обл, г.Выкса, село Нижняя Верея, ул.Советская, ЗДАНИЕ № 1Б"
    },
    {
        inn: "5247014534",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НОВОДМИТРИЕВСКАЯ СРЕДНЯЯ ШКОЛА",
        id: 299,
        fullName: "Новодмитриевская средняя школа",
        address: "Нижегородская обл, г.Выкса, село Новодмитриевка, Административная пл, ЗДАНИЕ №6"
    },
    {
        inn: "5247014598",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ПРОВОЛОЧЕНСКАЯ ОСНОВНАЯ ШКОЛА",
        id: 300,
        fullName: "Проволоченская основная школа",
        address: "Нижегородская обл, г.Выкса, Виля рп, ул.Московская, ЗДАНИЕ № 2Б"
    },
    {
        inn: "5247015070",
        dadata: null,
        id: 301,
        fullName: "Средняя школа поселка Дружба",
        address: "Нижегородская обл, г.Выкса,Дружба сп, ул.Дружбы, ЗДАНИЕ № 18"
    },
    {
        inn: "5247014446",
        dadata: null,
        id: 302,
        fullName: "Туртапинская основная школа",
        year: "2015",
        year1: "2000",
        fullName1: "Туртапинская средняя общеобразовательная школа",
        fullName2: "Туртапинская средняя школа",
        address: "Нижегородская обл, г.Выкса, село Туртапка, ул.Школьная, ЗДАНИЕ № 4"
    },
    {
        inn: "5247014510",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЧУПАЛЕЙСКАЯ ОСНОВНАЯ ШКОЛА",
        id: 303,
        fullName: "Чупалейская основная школа",
        address: "Нижегородская обл, г.Выкса, село Чупалейка, ул.Специалистов, ЗДАНИЕ № 1"
    },
    {
        inn: "5247014936",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ШИМОРСКАЯ СРЕДНЯЯ ШКОЛА",
        id: 304,
        fullName: "Шиморская средняя школа",
        address: "Нижегородская обл, г.Выкса, Шиморское рп, ул.Спортивная, ЗДАНИЕ № 15А"
    },
    {
        inn: "7706019535",
        dadata: null,
        id: 305,
        abbr: "МИСиС (ВФ)",
        fullName: "Национальный исследовательский технологический университет МИСиС (ВФ)",
        address: "Нижегородская обл, г.Выкса, Шиморское рп, ул.Калинина, строение 206"
    },
    {
        inn: "5261006743",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКАЯ АКАДЕМИЯ МИНИСТЕРСТВА ВНУТРЕННИХ ДЕЛ РОССИЙСКОЙ ФЕДЕРАЦИИ",
        id: 306,
        abbr: "НА МВД РФ",
        fullName: "Нижегородская академия Министерства внутренних дел Российской Федерации",
        address: "г Нижний Новгород, Анкудиновское шоссе, д 3"
    },
    {
        inn: "5261002795",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НИЖЕГОРОДСКИЙ ГОСУДАРСТВЕННЫЙ АГРОТЕХНОЛОГИЧЕСКИЙ УНИВЕРСИТЕТ ИМЕНИ Л.Я. ФЛОРЕНТЬЕВА",
        id: 307,
        abbr: "НГАУ",
        fullName: "Нижегородский государственный агротехнологический университет",
        year: "1994",
        alt1: "НСИ",
        fullName1: "Нижегородский сельскохозяйственный институт",
        address: "г Нижний Новгород, пр-кт Гагарина, д 97"
    },
    {
        inn: "5250006438",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ КСТОВСКИЙ НЕФТЯНОЙ ТЕХНИКУМ ИМЕНИ БОРИСА ИВАНОВИЧА КОРНИЛОВА",
        id: 308,
        abbr: "КНТ",
        fullName: "Кстовский нефтяной техникум имени Б.И. Корнилова",
        address: "Нижегородская область, г. Кстово, ул. Школьная, д. 14"
    },
    {
        inn: "5225001122",
        dadata: null,
        id: 309,
        abbr: "ПСК",
        fullName: "Перевозский строительный колледж",
        address: "Нижегородская обл, г Перевоз, Советский пр-кт, д 2"
    },
    {
        inn: "5225001122",
        dadata: null,
        id: 310,
        abbr: "ПСК(ВФ)",
        fullName: "Перевозский строительный колледж Вадский филиал",
        address: "Нижегородская область, село Вад, ул. Полевая, зд 2"
    },
    {
        inn: "5205001318",
        dadata: null,
        id: 311,
        abbr: "БСХТ",
        fullName: "Бутурлинский сельскохозяйственный техникум",
        address: "Нижегородская обл, Бутурлинский район, рп. Бутурлино, ул. комсомольская, д 7"
    },
    {
        inn: "5225003218",
        dadata: null,
        id: 312,
        abbr: "ПГГТК",
        fullName: "Перевозский государственный гуманитарно-технологический колледж",
        address: "Нижегородская обл, г. Перевоз, ул. Молодежная, д.13"
    },
    {
        inn: "5206001215",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ВАДСКИЙ СТРОИТЕЛЬНЫЙ ТЕХНИКУМ",
        id: 313,
        abbr: "ВСТ",
        fullName: "Вадский строительный техникум",
        address: "Нижегородская область, Вадский район, село Вад, ул. полевая, д 2"
    },
    {
        inn: "5236002625",
        dadata: null,
        id: 314,
        abbr: "ЧТиИТ",
        fullName: "Чкаловский техникум транспорта и информационных технологий",
        address: "Нижегородская обл, г Чкаловск, ул Краснофлотская, д 1"
    },
    {
        inn: "5258014582",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНЫЙ ЛИЦЕЙ №11",
        id: 315,
        abbr: "ПЛ № 11",
        fullName: "Профессиональный лицей № 11",
        address: "г. Нижний Новгород, ул. Каширская, д 58"
    },
    {
        inn: "5244005108",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ БАЛАХНИНСКИЙ ТЕХНИЧЕСКИЙ ТЕХНИКУМ",
        id: 316,
        abbr: "БТТ",
        fullName: "Балахнинский технический техникум",
        address: "Нижегородская обл, г Балахна, ул Ульяновой, д 82"
    },
    {
        inn: "5244005228",
        dadata: null,
        id: 317,
        abbr: "ПЛ № 32",
        fullName: "Профессиональный лицей №32",
        address: "Нижегородская область, г. Балахна, ул. Романа Пискунова, д.1"
    },
    {
        inn: "5244005098",
        dadata: null,
        id: 318,
        abbr: "ПЛ № 22",
        fullName: "Профессиональный лицей №22",
        address: "Нижегородская область, г. Балахна, г. Балахна, ул. Ульяновой, д.82"
    },
    {
        inn: "5245001949",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ БОГОРОДСКИЙ ПОЛИТЕХНИЧЕСКИЙ ТЕХНИКУМ",
        id: 319,
        abbr: "БПТ",
        fullName: "Богородский политехнический техникум",
        address: "Нижегородская обл, г Богородск, ул Свердлова, д 3"
    },
    {
        inn: "5245000078",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНЫЙ ЛИЦЕЙ № 71",
        id: 320,
        abbr: "ПФ № 71",
        fullName: "Профессиональный лицей № 71",
        address: "Нижегородская область, г. Богородск, мкр 3-й, д.15а"
    },
    {
        inn: "5213002837",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ БОЛЬШЕБОЛДИНСКИЙ СЕЛЬСКОХОЗЯЙСТВЕННЫЙ ТЕХНИКУМ",
        id: 321,
        abbr: "БСХТ",
        fullName: "Большеболдинский сельскохозяйственный техникум",
        address: "Нижегородская обл, село Большое Болдино, ул Восточная, д 28"
    },
    {
        inn: "5249022097",
        dadata: null,
        id: 322,
        abbr: "ДМК",
        fullName: "Дзержинский музыкальный колледж",
        address: "Нижегородская обл, г Дзержинск, б-р Мира, д 2"
    },
    {
        inn: "5249022097",
        dadata: null,
        id: 323,
        abbr: "ДМК(ПФ)",
        fullName: "Дзержинский музыкальный колледж Павловский филиал",
        address: "Нижегородская обл, г Павлово, ул Шмидта, д 38"
    },
    {
        inn: "5249011137",
        dadata: null,
        id: 324,
        abbr: "ДТБиТ",
        fullName: "Дзержинский техникум бизнеса и технологий",
        year: "1995",
        alt1: "ПТУ № 33",
        year1: "1992",
        alt2: "СПТУ № 33",
        alt3: "ГПТУ № 33",
        fullName1: "Профессилнально-техническое училище № 33",
        fullName2: "Специлизированное профессионально-техническое училище № 33",
        fullName3: "Государственное профессионально- техническое училище № 33",
        address: "Нижегородская обл, г Дзержинск, пр-кт Чкалова, д 1"
    },
    {
        inn: "5249022604",
        dadata: null,
        id: 325,
        abbr: "ДТИ",
        fullName: "Дзержинский технический колледж",
        year: "1992",
        alt1: "ДХМТ",
        fullName1: "Дзержинский химико-механический техникум",
        address: "Нижегородская обл, г Дзержинск, пр-кт Ленина, д 53"
    },
    {
        inn: "5249008328",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ № 49",
        id: 326,
        abbr: "ПУ № 49",
        fullName: "Профессиональное учиище № 49",
        address: "Нижегородская область, г. Дзержинск, ул. Петрищева, д 8"
    },
    {
        inn: "5249038210",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ НАЧАЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПРОФЕССИОНАЛЬНОЕ УЧИЛИЩЕ № 14",
        id: 327,
        abbr: "ПУ № 14",
        fullName: "Профессиональное учиище № 14",
        address: "Нижегородская область, г. Дзержинск, пр-кт Свердлова, д.8"
    },
    {
        inn: "5249023446",
        dadata: null,
        id: 328,
        abbr: "ДХТ",
        fullName: "Дзержинский химический техникум имени Красной Армии",
        address: "Нижегородская обл, г Дзержинск, пр-кт Ленина, д 79"
    },
    {
        inn: "5219000233",
        dadata: null,
        id: 329,
        abbr: "КБЛК",
        fullName: "Краснобаковский лесной колледж",
        year: "2012",
        alt1: "КЛТ",
        fullName1: "Краснобаковский лесхоз-техникум",
        address: "Нижегородская область, Краснобаковский м.о, р.п. Красные Баки, ул. Им. Мичурина, зд.1"
    },
    {
        inn: "5201004090",
        dadata: null,
        id: 330,
        fullName: "Образовательное Учреждение №172 Федеральной службы исполнения наказаний",
        address: "Нижегородская обл, рп Ардатов, ул 30 лет ВЛКСМ, д 45"
    },
    {
        inn: "5201002617",
        dadata: null,
        id: 331,
        abbr: "ОМП",
        fullName: "Областной многопрофильный техникум",
        year: "2014",
        year1: "2012",
        alt2: "ПУ № 104",
        fullName1: "Ардатовский коммерческо-технический техникум",
        fullName2: "Профессиональное училище № 104",
        address: "Нижегородская обл, рп Ардатов, ул Ленина, д 75"
    },
    {
        inn: "5210000454",
        dadata: null,
        id: 332,
        abbr: "ВАТТ",
        fullName: "Вознесенский агротехнический техникум",
        alt1: "ПУ № 64",
        fullName1: "Профессиональное училище №64",
        address: "Нижегородская область, р-н Вознесенский, пгт Вознесенское, ул. восточная, д.14"
    },
    {
        inn: "5201002367",
        dadata: null,
        id: 333,
        fullName: "Хрипуновская средняя школа",
        address: "Нижегородская обл., Ардатовский р-н, с Хрипуново, ул. Школьная, зд 17"
    },
    {
        inn: "5201002230",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ МУХТОЛОВСКАЯ ОСНОВНАЯ ШКОЛА",
        id: 334,
        fullName: "Мухтоловская основная школа",
        address: "Нижегородская область, Ардатовский район, р.п. Мухтолово, ул. Южная, 35А"
    },
    {
        inn: "5201002198",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ САКОНСКАЯ СРЕДНЯЯ ШКОЛА",
        id: 335,
        fullName: "Саконская средняя школа",
        address: "Нижегородская область, Ардатовский район, с.Саконы, ул.Школьная 50"
    },
    {
        inn: "5201002198",
        dadata: null,
        id: 336,
        fullName: "Туркушская основная школа - филиал Саконская средняя школа",
        address: "Нижегородская область, Ардатовский район, с. Туркуши, ул. Школьная д. 1"
    },
    {
        inn: "5201002173",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ЛИЧАДЕЕВСКАЯ СРЕДНЯЯ ШКОЛА",
        id: 337,
        fullName: "Личадеевская средняя школа",
        address: "Нижегородская обл, Ардатовский муниципальный округ, Личадеево с, Школьная ул, зд. № 25А"
    },
    {
        inn: "5201002166",
        dadata: "МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ АРДАТОВСКАЯ СРЕДНЯЯ ШКОЛА №1",
        id: 338,
        fullName: "Ардатовская средняя школа № 1",
        address: "Нижегородская область, рабочий посёлок Ардатов, улица Свердлова, д 42"
    },
    {
        inn: "5201002166",
        dadata: null,
        id: 339,
        fullName: "Филиал Ардатовская средняя школа № 1",
        address: "Нижегородская обл, Ардатовский р-н, село Поляна, ул Школьная, д 1"
    },
    {
        inn: "5262116033",
        dadata: null,
        id: 340,
        abbr: "НКТС (АФ)",
        fullName: "Нижегородский колледж теплоснабжения и автоматических систем управления филиал г. Азамас",
        address: "Нижегородская обл, г Арзамас, ул Жуковского, д 1"
    },
    {
        inn: "5243009854",
        dadata: null,
        id: 341,
        abbr: "АМК",
        fullName: "Арзамасский медицинский колледж",
        year: "2005",
        alt1: "АМУ",
        fullName1: "Арзамасское медицинское училище",
        address: "Нижегородская обл, г Арзамас, Соборная пл, д 7"
    },
    {
        inn: "5243006701",
        dadata: null,
        id: 342,
        abbr: "АКТТ",
        fullName: "Арзамасский коммерческо-технический техникум",
        address: "Нижегородская обл, г Арзамас, ул 9 Мая, д 6"
    },
    {
        inn: "5243009847",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ АРЗАМАССКИЙ АВТОМЕХАНИЧЕСКИЙ ТЕХНИКУМ",
        id: 343,
        abbr: "ААМТ",
        fullName: "Арзамасский автомеханический техникум",
        address: "Нижегородская область, г. Арзамас, ул. 9 Мая, д 2"
    },
    {
        inn: "5243009879",
        dadata: null,
        id: 344,
        abbr: "АМК",
        fullName: "Арзамасский музыкальный колледж",
        year: "2007",
        alt1: "АМУ",
        fullName1: "Арзамасское музыкальное училище",
        address: "Нижегородская область, г. Арзамас, ул. Спасская, д 15"
    },
    {
        inn: "5243009861",
        dadata: "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ АРЗАМАССКИЙ ПРИБОРОСТРОИТЕЛЬНЫЙ КОЛЛЕДЖ ИМЕНИ П.И. ПЛАНДИНА",
        id: 345,
        abbr: "АПСК",
        fullName: "Арзамасский приборостроительный колледж имени П.И. Пландина",
        year: "1992",
        alt1: "АПСТ",
        fullName1: "Арзамасский приборостроительный техникум",
        address: "Нижегородская обл, г Арзамас, ул Жуковского, д 2"
    },
    {
        inn: "7729094137",
        dadata: null,
        id: 346,
        abbr: "МЭСИ",
        fullName: "Московский государственный университет экономики, статистики и информатики",
        year: "1996",
        alt1: "МЭСИ",
        year1: "1948",
        alt2: "МИНХУ",
        fullName1: "Московский экономико-статистический институт",
        fullName2: "Московский институт народнохозяйственного учёта",
        address: "г Москва, ул Нежинская, д 7"
    },
    {
        inn: "7729094137",
        dadata: null,
        id: 347,
        abbr: "МЭСИ (ЛФ)",
        fullName: "Лобненский филиал Московского государственного университета экономики, статистики и информатики",
        address: "Московская область, г Лобня, ул Некрасова, д 9"
    },
    {
        inn: "7729050901",
        dadata: null,
        id: 348,
        abbr: "РАНХиГС(НФ)",
        fullName: "Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации Нжегородский филиал",
        address: "г Нижний Новгород, пр-кт Гагарина, д 46"
    },
    {
        inn: "7729050901",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКАЯ АКАДЕМИЯ НАРОДНОГО ХОЗЯЙСТВА И ГОСУДАРСТВЕННОЙ СЛУЖБЫ ПРИ ПРЕЗИДЕНТЕ РОССИЙСКОЙ ФЕДЕРАЦИИ",
        id: 349,
        abbr: "РАНХиГС(ДФ)",
        fullName: "Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации Дзержинский филиал",
        address: "Нижегородская обл, г Дзержинск, ул Студенческая, д 61А"
    },
    {
        inn: "7729050901",
        dadata: null,
        id: 350,
        abbr: "РАНХиГС(АФ)",
        fullName: "Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации Алтайский филиал",
        address: "г Барнаул, ул Партизанская, д 187"
    },
    {
        inn: "7729050901",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКАЯ АКАДЕМИЯ НАРОДНОГО ХОЗЯЙСТВА И ГОСУДАРСТВЕННОЙ СЛУЖБЫ ПРИ ПРЕЗИДЕНТЕ РОССИЙСКОЙ ФЕДЕРАЦИИ",
        id: 351,
        abbr: "РАНХиГС(АФ)",
        fullName: "Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации Астраханский филиал",
        address: "г Астрахань, ул Богдана Хмельницкого, д 33, кв 1"
    },
    {
        inn: "7729050901",
        dadata: null,
        id: 352,
        abbr: "РАНХиГС(БФ)",
        fullName: "Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации Балаковский филиал",
        address: "Саратовская обл, г Балаково, ул Чапаева, д 107"
    },
    {
        inn: "7729050901",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКАЯ АКАДЕМИЯ НАРОДНОГО ХОЗЯЙСТВА И ГОСУДАРСТВЕННОЙ СЛУЖБЫ ПРИ ПРЕЗИДЕНТЕ РОССИЙСКОЙ ФЕДЕРАЦИИ",
        id: 353,
        abbr: "РАНХиГС(БФ)",
        fullName: "Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации Брянский филиал",
        address: "г Брянск, ул Горького, д 18"
    },
    {
        inn: "7729050901",
        dadata: null,
        id: 354,
        abbr: "РАНХиГС",
        fullName: "Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации",
        address: "г Москва, пр-кт Вернадского, д 82 стр 1"
    },
    {
        inn: "5753017027",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ОРЛОВСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ЭКОНОМИКИ И ТОРГОВЛИ",
        id: 355,
        abbr: "ОРЕЛГУЭТ",
        fullName: "Орловский государственный институт экономики и торговли",
        address: "г. Орёл, ул. Октябрьская, д.12"
    },
    {
        inn: "6661017364",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ УРАЛЬСКАЯ АКАДЕМИЯ ГОСУДАРСТВЕННОЙ СЛУЖБЫ",
        id: 356,
        abbr: "УРрАГС",
        fullName: "Уральская академия государственной службы",
        address: "г. Екатеринбург, ул. 8 Марта, д.66"
    },
    {
        inn: "7729241208",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ РОССИЙСКАЯ АКАДЕМИЯ ГОСУДАРСТВЕННОЙ СЛУЖБЫ ПРИ ПРЕЗИДЕНТЕ РОССИЙСКОЙ ФЕДЕРАЦИИ",
        id: 357,
        abbr: "РАГС",
        fullName: "Российская академия государственной службы при Президенте Российской Федерации",
        address: "г Москва, пр-кт Вернадского, д 84"
    },
    {
        inn: "7725056821",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ МОСКОВСКАЯ ИНЖЕНЕРНАЯ ШКОЛА МЕТРОЛОГИИ И КАЧЕСТВА",
        id: 358,
        abbr: "МИШМиК",
        fullName: "Московскую инженерную школу метрологии и качества",
        address: "г. Москва, ул. Хавская, д 8"
    },
    {
        inn: "7704045265",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ МОСКОВСКИЙ ЭКОНОМИКО-ЭНЕРГЕТИЧЕСКИЙ КОЛЛЕДЖ",
        id: 359,
        abbr: "МЭЭК",
        fullName: "Московский экономико-энергетический колледж",
        address: "г Москва, Пречистенская наб, д 11"
    },
    {
        inn: "5753011593",
        dadata: null,
        id: 360,
        abbr: "МАК",
        fullName: "Московский автомобилестроительный колледж",
        address: "г. Москва, ул. Лебедянская, Д.22, к.1, кв.156"
    },
    {
        inn: "2725029466",
        dadata: null,
        id: 361,
        abbr: "ХБК",
        fullName: "Хабаровский банковский колледж Центрального банка Российской Федерации",
        address: "г. Хабаровск, ул. Тихоокеанская, д.175"
    },
    {
        inn: "7815014008",
        dadata: null,
        id: 362,
        abbr: "СЗАГС",
        fullName: "Северо-Западная академия государственной службы",
        address: "г. Санкт-Петербург, пр-кт Средний, д.57\/43"
    },
    {
        inn: "6450014597",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПОВОЛЖСКАЯ АКАДЕМИЯ ГОСУДАРСТВЕННОЙ СЛУЖБЫ ИМЕНИ П.А. СТОЛЫПИНА",
        id: 363,
        abbr: "ПАГС",
        fullName: "Поволжская академия государственной службы имени П.А. Столыпина",
        address: "г. Саратов, ул. Соборная, д.23\/25"
    },
    {
        inn: "5752031188",
        dadata: "ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ОРЛОВСКИЙ БАНКОВСКИЙ КОЛЛЕДЖ ЦЕНТРАЛЬНОГО БАНКА РОССИЙСКОЙ ФЕДЕРАЦИИ",
        id: 364,
        abbr: "ОРБК",
        fullName: "Орловский банковский колледж банка России",
        address: "г. Орёл, ул. Гостиная, д.4"
    },
    {
        inn: "2702080025",
        dadata: null,
        id: 365,
        abbr: "ДВАГС",
        fullName: "Дальневосточная академия государственной службы",
        address: "г. Хабаровск, ул. Муравьева-амурского, д.33"
    },
    {
        inn: "1660063746",
        dadata: "ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ КАЗАНСКИЙ БАНКОВСКИЙ КОЛЛЕДЖ ЦЕНТРАЛЬНОГО БАНКА РОССИЙСКОЙ ФЕДЕРАЦИИ",
        id: 366,
        abbr: "КБК",
        fullName: "Казанский банковский колледж Центрального банка Российской Федерации",
        address: "г. Казань, ул. Николая Ершова, д.63"
    },
    {
        inn: "5406017043",
        dadata: null,
        id: 367,
        abbr: "САГС",
        fullName: "Сибирская академия государственной службы",
        address: "г. Новосибирск, ул. Нижегородская, д.6"
    },
    {
        inn: "7715277839",
        dadata: "ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ МОСКОВСКИЙ БАНКОВСКИЙ КОЛЛЕДЖ ЦЕНТРАЛЬНОГО БАНКА РОССИЙСКОЙ ФЕДЕРАЦИИ",
        id: 368,
        abbr: "МБК",
        fullName: "Московский банковский колледж Центрального банка Российской Федерации",
        address: "г. Москва, пр-д Сигнальный, д 23"
    },
    {
        inn: "3444014586",
        dadata: null,
        id: 369,
        abbr: "ВАГС",
        fullName: "Волгоградская академия государственной службы",
        address: "г. Волгоград, ул. Им Гагарина, д.8"
    },
    {
        inn: "5503009190",
        dadata: null,
        id: 370,
        abbr: "ОБК",
        fullName: "Омский банковский колледж Центрального банка Российской Федерации",
        address: "г. Омск, ул. Красногвардейская, д.35"
    },
    {
        inn: "3906028441",
        dadata: null,
        id: 371,
        abbr: "КТЭК",
        fullName: "Калининградский торгово-экономический колледж",
        address: "г. Калининград, ул. Артиллерийская, д.18"
    },
    {
        inn: "6164102274",
        dadata: null,
        id: 372,
        abbr: "СКАГС",
        fullName: "Северо-Кавказская академия государственной службы",
        address: "г. Ростов-на-дону, ул. Пушкинская, д.70"
    },
    {
        inn: "5262034905",
        dadata: null,
        id: 373,
        abbr: "ВВАГС",
        fullName: "Волго-Вятская академия государственной службы",
        address: "г. Нижний Новгород, пр-кт Гагарина, д.46"
    },
    {
        inn: "7722000820",
        dadata: "ОРДЕНА ТРУДОВОГО КРАСНОГО ЗНАМЕНИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ МОСКОВСКИЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ СВЯЗИ И ИНФОРМАТИКИ",
        id: 374,
        abbr: "МТУСИ",
        fullName: "Московский технический университет связи и информатики",
        address: "г Москва, ул Авиамоторная, д 8А"
    },
    {
        inn: "7722000820",
        dadata: "ОРДЕНА ТРУДОВОГО КРАСНОГО ЗНАМЕНИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ МОСКОВСКИЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ СВЯЗИ И ИНФОРМАТИКИ",
        id: 375,
        abbr: "МТУСИ(Волго-Вятский филиал)",
        fullName: "Волго - Вятский филиал Московского технического университета связи и информатики",
        address: "г Нижний Новгород, ул Менделеева, д 15"
    },
    {
        inn: "7722000820",
        dadata: "ОРДЕНА ТРУДОВОГО КРАСНОГО ЗНАМЕНИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ МОСКОВСКИЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ СВЯЗИ И ИНФОРМАТИКИ",
        id: 376,
        abbr: "МТУСИ(Северо-Кавкаский филиал)",
        fullName: "Северо - Кавказский филиал Московского технического университета связи и информатики",
        address: "г Ростов-на-Дону, ул Серафимовича, д 62"
    },
    {
        inn: "7722000820",
        dadata: "ОРДЕНА ТРУДОВОГО КРАСНОГО ЗНАМЕНИ ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ МОСКОВСКИЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ СВЯЗИ И ИНФОРМАТИКИ",
        id: 377,
        abbr: "КТ МТУСИ",
        fullName: "Колледж телекоммуникаций ордена Трудового Красного Знамени федерального государственного бюджетного образовательного учреждения высшего образования «Московский технический университет связи и информатики»",
        address: "г Москва, ул Авангардная, д 5"
    },
    {
        inn: "7714030726",
        dadata: null,
        id: 378,
        abbr: "ВШЭ",
        fullName: "Высшая школа экономики",
        address: "г Москва, ул Мясницкая, д 20"
    },
    {
        inn: "7714030726",
        dadata: null,
        id: 379,
        abbr: "ВШЭ(НФ)",
        fullName: "Высшая школа экономики Нижегородский филиал",
        address: "г Нижний Новгород, Сормовское шоссе, д 30"
    },
    {
        inn: "7714030726",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ УНИВЕРСИТЕТ ВЫСШАЯ ШКОЛА ЭКОНОМИКИ",
        id: 380,
        abbr: "ВШЭ(ПФ)",
        fullName: "Высшая школа экономики Пермский филиал",
        address: "г Пермь, ул Студенческая, зд 38"
    },
    {
        inn: "7714030726",
        dadata: null,
        id: 381,
        abbr: "ВШЭ(СПФ)",
        fullName: "Высшая школа экономики Санкт-Петербурский филиал",
        address: "г Санкт-Петербург, ул Союза Печатников, д 16"
    },
    {
        inn: "5906036407",
        dadata: null,
        id: 382,
        abbr: "ПРИПИТ",
        fullName: "Пермского регионального института педагогических информационных технологий",
        address: "г. Пермь, б-р Гагарина, д.37"
    },
    {
        inn: "7812018188",
        dadata: "ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ САНКТ-ПЕТЕРБУРГСКИЙ БАНКОВСКИЙ КОЛЛЕДЖ ЦЕНТРАЛЬНОГО БАНКА РОССИЙСКОЙ ФЕДЕРАЦИИ",
        id: 383,
        abbr: "СПБК",
        fullName: "Санкт-Петербургский банковский колледж Центрального банка Российской Федерации",
        address: "г. Санкт-петербург, наб. Канала Грибоедова, д 123, лит.а"
    },
    {
        inn: "7801039394",
        dadata: "ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ САНКТ-ПЕТЕРБУРГСКИЙ ЭНЕРГЕТИЧЕСКИЙ ТЕХНИКУМ",
        id: 384,
        abbr: "СПЭТ",
        fullName: "Санкт-Петербургский энергетический техникум",
        address: "г. Санкт-Петербург, лн. 10-я, д 3"
    },
    {
        inn: "7709004713",
        dadata: null,
        id: 385,
        abbr: "МИЭМ",
        fullName: "Московский государственный институт электроники и математики (технический университет)",
        address: "г. Москва, пер. Трехсвятительский Б., д 3"
    },
    {
        inn: "7710324108",
        dadata: null,
        id: 386,
        abbr: "РГУП",
        fullName: "Российский государственный университет правосудия",
        address: "г Москва, ул Новочерёмушкинская, д 69"
    },
    {
        inn: "7710324108",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПРАВОСУДИЯ",
        id: 387,
        abbr: "РГУП(ПФ)",
        fullName: "Российский государственный университет правосудия Приволжский филиал",
        address: "г Нижний Новгород, пр-кт Гагарина, д 17А"
    },
    {
        inn: "7710324108",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПРАВОСУДИЯ",
        id: 388,
        abbr: "РГУП(ДФ)",
        fullName: "Российский государственный университет правосудия Дальневосточный филиал",
        address: "г Хабаровск, Восточное шоссе, д 49"
    },
    {
        inn: "7710324108",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПРАВОСУДИЯ",
        id: 389,
        abbr: "РГУП(КФ)",
        fullName: "Российский государственный университет правосудия Казанский филиал",
        address: "г Казань, ул 2-я Азинская, д 7А"
    },
    {
        inn: "7710324108",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПРАВОСУДИЯ",
        id: 390,
        abbr: "РГУП(КФ)",
        fullName: "Российский государственный университет правосудия Крымский филиал",
        address: "Республика Крым, г Симферополь, ул Павленко, д 5"
    },
    {
        inn: "7710324108",
        dadata: null,
        id: 391,
        abbr: "РГУП(УФ)",
        fullName: "Российский государственный университет правосудия Уральский филиал",
        address: "г Челябинск, ул Энергетиков, д 63А"
    },
    {
        inn: "7710324108",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПРАВОСУДИЯ",
        id: 392,
        abbr: "РГУП(ЦФ)",
        fullName: "Российск+A43:K49ий государственный университет правосудия Центральный филиал",
        address: "г Воронеж, ул 20-летия Октября, д 95"
    },
    {
        inn: "6318100463",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ПРИВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ",
        id: 393,
        abbr: "СамГУПС",
        fullName: "Самарский государственный университет путей сообщения",
        year: "2007",
        alt1: "СГАПС",
        year1: "2002",
        alt2: "СИИЖТ",
        year2: "1991",
        alt3: "КИИЖТ",
        fullName1: "Самарскую государственную академию путей сообщения",
        fullName2: "Самарский институт инженеров железнодорожного транспорта имени М.Т. Елизарова МПС Росси",
        fullName3: "Куйбышевский институт инженеров железнодорожного\nтранспорта Министерства путей сообщения СССР",
        address: "г Самара, ул Свободы, д 2В"
    },
    {
        inn: "6318100463",
        dadata: null,
        id: 394,
        abbr: "СамГУПС(НФ)",
        fullName: "Самарский государственный университет путей сообщения Нижегородский филиал",
        address: "г Нижний Новгород, Комсомольская пл, д 3"
    },
    {
        inn: "6318100463",
        dadata: null,
        id: 395,
        abbr: "СамГУПС(ЧФ)",
        fullName: "Самарский государственный университет путей сообщения Чувашский филиал",
        address: "Республика - Чувашия, г Алатырь, ул Первомайская, д 48"
    },
    {
        inn: "6318100463",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ПРИВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ",
        id: 396,
        abbr: "СамГУПС(ИФ)",
        fullName: "Самарский государственный университет путей сообщения Ижевский филиал",
        address: "г Ижевск, ул Локомотивная, д 29"
    },
    {
        inn: "6318100463",
        dadata: null,
        id: 397,
        abbr: "СамГУПС(КазФ)",
        fullName: "Самарский государственный университет путей сообщения Казанский филиал",
        address: "г Казань, ул Алтынова, д 4"
    },
    {
        inn: "6318100463",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ПРИВОЛЖСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ",
        id: 398,
        abbr: "СамГУПС(КирФ)",
        fullName: "Самарский государственный университет путей сообщения Кировский филиал",
        address: "г Киров, Октябрьский пр-кт, д 124"
    },
    {
        inn: "6318100463",
        dadata: null,
        id: 399,
        abbr: "СамГУПС(РФ)",
        fullName: "Самарский государственный университет путей сообщения Ртщевский филиал",
        address: "Саратовская обл, г Ртищево, ул 22 Партсъезда, д 3"
    },
    {
        inn: "2122002400",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ АЛАТЫРСКИЙ ТЕХНИКУМ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА",
        id: 400,
        abbr: "АТЖТ",
        fullName: "Алатырский техникум железнодорожного транспорта",
        address: "Республика - Чувашия, г. Алатырь, ул. Первомайская, д.48"
    },
    {
        inn: "6311012810",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ САМАРСКИЙ ТЕХНИКУМ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА ИМЕНИ А.А. БУЯНОВА",
        id: 401,
        abbr: "СКЖТ",
        fullName: "Самарский колледж железнодорожного транспорта имени А. А. Буянова",
        address: "г. Самара, пл. Комсомольская, д.2\/4"
    },
    {
        inn: "0278015698",
        dadata: null,
        id: 402,
        abbr: "УТЖТ",
        fullName: "Уфимский техникум железнодорожного транспорта",
        address: "Республика Башкортостан, г. Уфа, ул. Ухтомского, д.33"
    },
    {
        inn: "5611017350",
        dadata: null,
        id: 403,
        abbr: "ОТЖТ",
        fullName: "Оренбургский техникум железнодорожного транспорта",
        address: "г. Оренбург, пр-кт Братьев Коростелевых, д.28, к.1"
    },
    {
        inn: "6446004162",
        dadata: null,
        id: 404,
        abbr: "РТЖТ",
        fullName: "Ртищевский техникум железнодорожного транспорта",
        address: "Саратовская обл, г. Ртищево, ул. 22 Партсъезда, д.3"
    },
    {
        inn: "5834012490",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ ПЕНЗЕНСКИЙ ТЕХНИКУМ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА",
        id: 405,
        abbr: "ПТЖТ",
        fullName: "Пензенского техникума железнодорожного транспорта",
        address: "г. Пенза, ул. Володарского, д.98\/5"
    },
    {
        inn: "1656012107",
        dadata: null,
        id: 406,
        abbr: "КТЖТ",
        fullName: "Казанский техникум железнодорожного транспорта",
        address: "г. Казань, ул. Алтынова, д.4"
    },
    {
        inn: "6454005392",
        dadata: "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ САРАТОВСКИИЙ ТЕХНИКУМ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА",
        id: 407,
        abbr: "СТЖТ",
        fullName: "Саратовский техникум железнодорожного транспорта",
        address: "г. Саратов, пр-д Интернациональный, д.1А"
    },
    {
        inn: "5610065551",
        dadata: null,
        id: 408,
        abbr: "ОМУЖТ",
        fullName: "Оренбургское медицинское училище железнодорожного транспорта министерства путей сообщения Российской Федерации",
        address: "г. Оренбург, ул. Бурзянцева, д.28"
    }
];